<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/newsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>125b</objectGroupId>
	<objectId>125b5484-c449-0718-9d1a-1eab9cc224f4</objectId>
	<file-name>index.xml</file-name>
	<folder-name>dau-an-cua--rong-</folder-name>
	<internal-name>Dấu ấn của "Rồng"</internal-name>
	<navLabel>Dấu ấn của "Rồng"</navLabel>
	<title_s>Dấu ấn của "Rồng"</title_s>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<categories_o>	<item>	<key>field-news</key>
	<value_smv>Tin Ngành</value_smv>
	</item></categories_o>
	<slide_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</key>
	<value>Home slide</value>
	<include>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slide_o>
	<image_s>/static-assets/images/DSC_9035.JPG</image_s>
	<content_html>&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;T&amp;ocirc;i gặp David John Whitehead, người đ&amp;agrave;n &amp;ocirc;ng &amp;Uacute;c cao lớn với bộ r&amp;acirc;u ấn tượng v&amp;agrave;o một buổi chiều mưa rả r&amp;iacute;ch. Phố phường H&amp;agrave; Nội vốn ảm đạm, vắng vẻ trong những ng&amp;agrave;y đại dịch Covid 19, tr&amp;ocirc;ng lại c&amp;agrave;ng th&amp;ecirc;m buồn, c&amp;ograve;n đ&amp;acirc;u c&amp;aacute;i vẻ n&amp;aacute;o nhiệt thường ng&amp;agrave;y vốn c&amp;oacute; của n&amp;oacute;&amp;hellip;&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Nhưng chỉ sau ph&amp;uacute;t gi&amp;acirc;y ch&amp;agrave;o hỏi ban đầu, ch&amp;uacute;ng t&amp;ocirc;i qu&amp;ecirc;n bẵng con virus đ&amp;aacute;ng sợ như sắp len lỏi, quanh quẩn đ&amp;acirc;u đ&amp;acirc;y để s&amp;ocirc;i nổi b&amp;agrave;n luận về Mavin, về giao th&amp;ocirc;ng, về n&amp;ocirc;ng nghiệp thời 4.0, về c&amp;aacute;c đại dịch, về c&amp;aacute;ch con người, c&amp;aacute;c doanh nh&amp;acirc;n, n&amp;ocirc;ng d&amp;acirc;n đối mặt v&amp;agrave; tồn tại trước những th&amp;aacute;ch thức lu&amp;ocirc;n xảy ra bất chợt.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;T&amp;ocirc;i gọi David trong l&amp;uacute;c vui chuyện l&amp;agrave; &amp;ldquo;Rồng&amp;rdquo; v&amp;igrave; &amp;ocirc;ng sinh năm 1952- tuổi Th&amp;igrave;n, bằng tuổi người cha đ&amp;atilde; mất của t&amp;ocirc;i n&amp;ecirc;n c&amp;oacute; lẽ v&amp;igrave; thế t&amp;ocirc;i đ&amp;atilde; c&amp;oacute; ch&amp;uacute;t cảm nhận về t&amp;iacute;nh c&amp;aacute;ch v&amp;agrave; con người &amp;ocirc;ng trước khi gặp mặt.&lt;/span&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;Trong cảnh chiều buồn, xuy&amp;ecirc;n qua m&amp;agrave;n mưa m&amp;agrave;u kh&amp;oacute;i, sương mờ mờ giăng từ mặt hồ đối diện, David kể cho t&amp;ocirc;i nghe nghề nghiệp trước đ&amp;acirc;y của &amp;ocirc;ng v&amp;agrave; l&amp;yacute; do &amp;ocirc;ng ở lại Việt Nam rồi th&amp;agrave;nh Chủ tịch Hội đồng quản trị tập đo&amp;agrave;n Mavin.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;T&amp;ocirc;i thắc mắc, n&amp;ocirc;ng nghiệp l&amp;agrave; lĩnh vực cực kỳ nhiều rủi ro, tại sao &amp;ocirc;ng lại đầu tư v&amp;agrave;o n&amp;oacute;?- C&amp;oacute; lẽ l&amp;uacute;c đầu t&amp;ocirc;i bị cuốn theo từ một người bạn rồi sau đ&amp;oacute; n&amp;oacute; như một lẽ tự nhi&amp;ecirc;n. Sẽ hạn chế được nhiều rủi ro nếu n&amp;ocirc;ng nghiệp được &amp;aacute;p dụng khoa học c&amp;ocirc;ng nghệ, ti&amp;ecirc;u chuẩn kỹ thuật v&amp;agrave; chu tr&amp;igrave;nh chăn nu&amp;ocirc;i, sản xuất kh&amp;eacute;p k&amp;iacute;n. David cho biết th&amp;ecirc;m, khởi đầu từ một nh&amp;agrave; m&amp;aacute;y thức ăn chăn nu&amp;ocirc;i đặt tại tỉnh Hưng Y&amp;ecirc;n, sau đ&amp;oacute;, Mavin đ&amp;atilde; mở rộng hoạt động sang c&amp;aacute;c lĩnh vực kh&amp;aacute;c như chăn nu&amp;ocirc;i heo giống, g&amp;agrave; trứng giống, thuốc th&amp;uacute; y v&amp;agrave; chế biến thực phẩm, cung cấp giải ph&amp;aacute;p tổng thể về chăn nu&amp;ocirc;i với chuỗi gi&amp;aacute; trị "Từ N&amp;ocirc;ng trại tới B&amp;agrave;n ăn".&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;Hiện tại, Mavin sở hữu h&amp;agrave;ng chục nh&amp;agrave; m&amp;aacute;y sản xuất thức ăn chăn nu&amp;ocirc;i, chế biến thực phẩm v&amp;agrave; thuốc th&amp;uacute; y với 9 c&amp;ocirc;ng ty th&amp;agrave;nh vi&amp;ecirc;n v&amp;agrave; gần 20 chi nh&amp;aacute;nh từ Bắc đến Nam, hợp t&amp;aacute;c với hơn 400 nh&amp;agrave; ph&amp;acirc;n phối. Năm 2019, Mavin đầu tư th&amp;ecirc;m Trung t&amp;acirc;m nu&amp;ocirc;i trồng thủy sản xuất khẩu tại hồ thủy điện H&amp;ograve;a B&amp;igrave;nh với qui m&amp;ocirc; 100 ha, dự kiến xuất khẩu 10.000 tấn c&amp;aacute;/năm.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;Trong l&amp;uacute;c nhiều doanh nghiệp gặp nhiều kh&amp;oacute; khăn th&amp;igrave; Mavin lại tiếp tục vươn m&amp;igrave;nh như: Dự &amp;aacute;n thủy sản xuất khẩu quy m&amp;ocirc; 400 ha tại Tuy&amp;ecirc;n Quang; Dự &amp;aacute;n nu&amp;ocirc;i hải sản quy m&amp;ocirc; 2.000 ha tại Ki&amp;ecirc;n Giang; chăn nu&amp;ocirc;i gia c&amp;ocirc;ng quy m&amp;ocirc; lớn, sản xuất 1 triệu vịt thịt thương phẩm mỗi năm; Dự &amp;aacute;n trung t&amp;acirc;m ph&amp;aacute;t triển g&amp;agrave; giống bản địa tại H&amp;ograve;a B&amp;igrave;nh; chăn nu&amp;ocirc;i heo v&amp;agrave; g&amp;agrave; quy m&amp;ocirc; 100 ha tại Gia Lai, T&amp;acirc;y Nguy&amp;ecirc;n; Dự &amp;aacute;n trung t&amp;acirc;m giống heo, g&amp;agrave;, vịt quy m&amp;ocirc; 45 ha tại Đồng Th&amp;aacute;p; Dự &amp;aacute;n Trung t&amp;acirc;m giống heo c&amp;ocirc;ng nghệ cao quy m&amp;ocirc; 100 ha tại Anh Sơn, Nghệ An.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;T&amp;ocirc;i hỏi David, tại sao năm 2019 n&amp;ocirc;ng d&amp;acirc;n lao đao trong đại dịch heo tai xanh th&amp;igrave; trang trại heo của Mavin vẫn b&amp;igrave;nh an v&amp;ocirc; sự? David h&amp;agrave;o hứng n&amp;oacute;i về quy tr&amp;igrave;nh kh&amp;eacute;p k&amp;iacute;n, nguy&amp;ecirc;n tắc, quy tr&amp;igrave;nh kỹ thuật bắt buộc trong chăn nu&amp;ocirc;i của Mavin.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;Ngo&amp;agrave;i chia sẻ những niềm vui, th&amp;agrave;nh c&amp;ocirc;ng, th&amp;aacute;ch thức m&amp;agrave; Mavin đ&amp;atilde; v&amp;agrave; đang trải qua, cuộc n&amp;oacute;i chuyện của ch&amp;uacute;ng t&amp;ocirc;i đ&amp;ocirc;i l&amp;uacute;c cũng ch&amp;ugrave;ng xuống bởi c&amp;ugrave;ng n&amp;oacute;i tới h&amp;agrave;ng triệu con lợn của những những n&amp;ocirc;ng d&amp;acirc;n ngh&amp;egrave;o chăn nu&amp;ocirc;i theo phương ph&amp;aacute;p truyền thống bị ti&amp;ecirc;u hủy bởi dịch bệnh; c&amp;ugrave;ng cảm nhận nỗi đau mất m&amp;aacute;t, vị mặn của những giọt nước mắt tr&amp;ecirc;n những khu&amp;ocirc;n mặt khắc khổ của n&amp;ocirc;ng d&amp;acirc;n, c&amp;aacute;c doanh nghiệp nhỏ kh&amp;ocirc;ng thể gượng dậy sau tan hoang, dịch bệnh.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;Để c&amp;acirc;u chuyện vui hơn, David chỉ cho t&amp;ocirc;i xem chiếc xe m&amp;aacute;y ph&amp;acirc;n khối lớn m&amp;agrave; h&amp;agrave;ng ng&amp;agrave;y &amp;ocirc;ng vẫn c&amp;ugrave;ng n&amp;oacute; len lỏi tr&amp;ecirc;n khắp phố phường H&amp;agrave; Nội. T&amp;ocirc;i cũng kh&amp;aacute; bất ngờ khi David cho biết &amp;ocirc;ng đ&amp;atilde; tới 63 tỉnh, th&amp;agrave;nh trong cả nước bằng xe m&amp;aacute;y. Điều &amp;ocirc;ng hơi than phiền với t&amp;ocirc;i chỉ l&amp;agrave;, người Việt Nam &amp;iacute;t chịu tu&amp;acirc;n thủ Luật giao th&amp;ocirc;ng n&amp;ecirc;n tai nạn nhiều. Rồi bằng &amp;aacute;nh mắt h&amp;oacute;m hỉnh &amp;ocirc;ng hỏi t&amp;ocirc;i &amp;ldquo;Em đi xe m&amp;aacute;y c&amp;oacute; cẩn thận kh&amp;ocirc;ng?&amp;rdquo;.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;C&amp;acirc;u chuyện giữa ch&amp;uacute;ng t&amp;ocirc;i kết th&amp;uacute;c l&amp;uacute;c trời x&amp;acirc;m xẩm tối, vang b&amp;ecirc;n tai t&amp;ocirc;i l&amp;agrave; c&amp;acirc;u n&amp;oacute;i của &amp;ocirc;ng: &amp;ldquo;Nếu n&amp;ocirc;ng d&amp;acirc;n Việt Nam kh&amp;ocirc;ng học c&amp;aacute;ch sản xuất, chăn nu&amp;ocirc;i theo phương ph&amp;aacute;p khoa học, hiện đại, họ sẽ kh&amp;ocirc;ng thể đi xa, đi l&amp;acirc;u được trong bối cảnh hiện nay&amp;rdquo;.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;V&amp;agrave; t&amp;ocirc;i hi vọng...!&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Nguồn: Cổng th&amp;ocirc;ng tin điện tử Hội n&amp;ocirc;ng d&amp;acirc;n Việt Nam (link chi tiết: http://hoinongdan.org.vn//sitepages/news/37/91241/dau-an-cua-rong)&lt;/span&gt;&lt;/p&gt;</content_html>
	<createdDate>2020-06-11T07:12:14.580Z</createdDate>
	<createdDate_dt>2020-06-11T04:00:00.000Z</createdDate_dt>
	<lastModifiedDate>2020-06-12T02:38:39.068Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-06-12T02:38:39.068Z</lastModifiedDate_dt>
	<createdDate_dt_tz>EST5EDT</createdDate_dt_tz>
</page>