<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/newsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>47d4</objectGroupId>
	<objectId>47d450d8-779e-a045-75fa-c9d6742fda4e</objectId>
	<file-name>index.xml</file-name>
	<folder-name>chu-tich-mavin--lanh-dao-tien-phong-nganh-nong-nghiep</folder-name>
	<internal-name>Chủ tịch Mavin: Lãnh đạo tiên phong ngành nông nghiệp</internal-name>
	<navLabel>Chủ tịch Mavin: Lãnh đạo tiên phong ngành nông nghiệp</navLabel>
	<title_s>Chủ tịch Mavin: Lãnh đạo tiên phong ngành nông nghiệp</title_s>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<categories_o>	<item>	<key>field-news</key>
	<value_smv>Tin Ngành (Field News)</value_smv>
	</item></categories_o>
	<slide_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</key>
	<value>Home slide</value>
	<include>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slide_o>
	<image_s>/static-assets/images/VBF2018.JPG</image_s>
	<content_html>&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Chiến lược chuyển đổi số v&amp;agrave; ph&amp;aacute;t triển của Mavin xoay quanh ba nh&amp;acirc;n tố: Con người, nền tảng v&amp;agrave; c&amp;ocirc;ng nghệ.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;N&amp;ocirc;ng nghiệp l&amp;agrave; một trong những ng&amp;agrave;nh mũi nhọn ở Việt Nam, theo &amp;ocirc;ng c&amp;aacute;c cơ hội v&amp;agrave; th&amp;aacute;ch thức h&amp;agrave;ng đầu m&amp;agrave; ng&amp;agrave;nh hiện đang đối mặt l&amp;agrave; g&amp;igrave;?&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;- Lợi thế của Việt Nam như kh&amp;iacute; hậu thuận lợi, to&amp;agrave;n cầu h&amp;oacute;a, gia tăng ứng dụng c&amp;ocirc;ng nghệ đ&amp;atilde; g&amp;oacute;p phần kh&amp;ocirc;ng nhỏ cho sự ph&amp;aacute;t triển của ng&amp;agrave;nh n&amp;ocirc;ng nghiệp trong v&amp;agrave;i thập kỷ qua. Tầng lớp trung lưu ở Việt Nam tăng nhanh, k&amp;egrave;m theo đ&amp;oacute; l&amp;agrave; y&amp;ecirc;u cầu khắt khe hơn về chất lượng thực phẩm an to&amp;agrave;n, hợp vệ sinh.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;C&amp;aacute;c doanh nghiệp tận dụng được tối đa những đổi mới v&amp;agrave; ứng dụng c&amp;ocirc;ng nghệ sẽ ph&amp;aacute;t triển mạnh. Doanh nghiệp cần xem x&amp;eacute;t vấn đề t&amp;aacute;i cấu tr&amp;uacute;c m&amp;ocirc; h&amp;igrave;nh v&amp;agrave; quy tr&amp;igrave;nh kinh doanh, thay đổi c&amp;aacute;ch l&amp;agrave;m việc của lực lượng lao động để sẵn s&amp;agrave;ng cho tương lai.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Th&amp;aacute;ch thức lớn nhất của ng&amp;agrave;nh l&amp;agrave; l&amp;agrave;m thế n&amp;agrave;o để ph&amp;aacute;t triển bền vững (từ sử dụng t&amp;agrave;i nguy&amp;ecirc;n hiệu quả đến an sinh x&amp;atilde; hội cho n&amp;ocirc;ng d&amp;acirc;n, thực phẩm an to&amp;agrave;n v&amp;agrave; chất lượng). Ng&amp;agrave;nh n&amp;ocirc;ng nghiệp đ&amp;atilde; đạt những tiến bộ vượt bậc, song nỗi lo về t&amp;iacute;nh bền vững vẫn c&amp;ograve;n đ&amp;oacute;. Nhiệm vụ trước mắt của ng&amp;agrave;nh l&amp;agrave; tạo ra nhiều gi&amp;aacute; trị kinh tế hơn khi sử dụng &amp;iacute;t t&amp;agrave;i nguy&amp;ecirc;n hơn.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Xin &amp;ocirc;ng chia sẻ về tập đo&amp;agrave;n Mavin, c&amp;aacute;c lĩnh vực trọng t&amp;acirc;m v&amp;agrave; kỳ vọng tăng trưởng của tập đo&amp;agrave;n.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;- Khi bắt đầu ấp ủ x&amp;acirc;y dựng tập đo&amp;agrave;n n&amp;ocirc;ng nghiệp h&amp;agrave;ng đầu Việt Nam, ch&amp;uacute;ng t&amp;ocirc;i nhận ra tầm quan trọng của việc quản l&amp;yacute;, vận h&amp;agrave;nh kinh doanh theo chuỗi gi&amp;aacute; trị &amp;ldquo;từ n&amp;ocirc;ng trại tới b&amp;agrave;n ăn&amp;rdquo;. Ch&amp;iacute;nh v&amp;igrave; vậy, d&amp;ugrave; khởi đầu với một nh&amp;agrave; m&amp;aacute;y sản xuất thức ăn chăn nu&amp;ocirc;i nhỏ v&amp;agrave;o năm 2004, ch&amp;uacute;ng t&amp;ocirc;i lu&amp;ocirc;n x&amp;aacute;c định đ&amp;oacute; chỉ l&amp;agrave; khởi đầu của kế hoạch kh&amp;eacute;p k&amp;iacute;n chuỗi gi&amp;aacute; trị trong tương lai.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Hiện nay Mavin l&amp;agrave; một trong số &amp;iacute;t c&amp;aacute;c c&amp;ocirc;ng ty tại Việt Nam sở hữu trọn vẹn chuỗi gi&amp;aacute; trị, hoạt động kh&amp;eacute;p k&amp;iacute;n trong c&amp;aacute;c lĩnh vực: sản xuất con giống v&amp;agrave; trang trại chăn nu&amp;ocirc;i, chế biến thức ăn chăn nu&amp;ocirc;i, dược th&amp;uacute; y, thực phẩm chế biến. Hoạt động sản xuất ứng dụng c&amp;ocirc;ng nghệ cao, tự động h&amp;oacute;a, th&amp;acirc;n thiện m&amp;ocirc;i trường. Sản phẩm từ chuỗi gi&amp;aacute; trị của Mavin đảm bảo sạch sẽ, an to&amp;agrave;n, truy xuất được nguồn gốc.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;2020 đặt ra những th&amp;aacute;ch thức mới quanh Covid-19, nhưng ch&amp;uacute;ng t&amp;ocirc;i đ&amp;atilde; giảm thiểu ảnh hưởng của dịch bệnh l&amp;ecirc;n doanh nghiệp. B&amp;ecirc;n cạnh th&amp;agrave;nh c&amp;ocirc;ng trong ng&amp;agrave;nh chăn nu&amp;ocirc;i heo, ch&amp;uacute;ng t&amp;ocirc;i mở rộng v&amp;agrave; khẳng định vị thế trong c&amp;aacute;c lĩnh vực kh&amp;aacute;c như nu&amp;ocirc;i trồng thủy sản ứng dụng c&amp;ocirc;ng nghệ lồng tr&amp;ograve;n Na Uy, chăn nu&amp;ocirc;i g&amp;agrave; v&amp;agrave; vịt với nguồn giống nhập khẩu từ ch&amp;acirc;u &amp;Acirc;u.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Mavin mong chờ những cơ hội, th&amp;aacute;ch thức năm 2021 v&amp;agrave; tương lai mang lại. Tham vọng của ch&amp;uacute;ng t&amp;ocirc;i l&amp;agrave; mở rộng hoạt động tại c&amp;aacute;c thị trường L&amp;agrave;o, Campuchia, Myanmar, đồng thời giữ vững vị tr&amp;iacute; trong Top 10 doanh nghiệp n&amp;ocirc;ng nghiệp h&amp;agrave;ng đầu Việt Nam.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&lt;span style="font-size: 14pt;"&gt;&lt;img src="/static-assets/images/Nha may Mavin Austfeed Nghe An.jpg" alt="" width="700" height="466" /&gt;&lt;/span&gt;&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&lt;span style="font-size: 14pt;"&gt;Nh&amp;agrave; m&amp;aacute;y Mavin Austfeed Nghệ An&lt;/span&gt;&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;"Chuyển đổi số" v&amp;agrave; "C&amp;ocirc;ng nghiệp 4.0" l&amp;agrave; những từ kh&amp;oacute;a thường xuy&amp;ecirc;n xuất hiện tr&amp;ecirc;n truyền th&amp;ocirc;ng nhưng hiếm khi được gắn với n&amp;ocirc;ng nghiệp. L&amp;agrave; một trong những doanh nghiệp ti&amp;ecirc;n phong, tại sao Mavin quyết định chuyển đổi ngay b&amp;acirc;y giờ thay v&amp;igrave; tr&amp;igrave; ho&amp;atilde;n v&amp;agrave;i năm nữa?&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;- &amp;ldquo;Chuyển đổi số&amp;rdquo; đang t&amp;aacute;c động đến mọi ng&amp;agrave;nh c&amp;ocirc;ng nghiệp tr&amp;ecirc;n to&amp;agrave;n cầu. Sớm hay muộn ng&amp;agrave;nh n&amp;ocirc;ng nghiệp cũng sẽ chịu t&amp;aacute;c động tương tự khi c&amp;ocirc;ng nghệ số đang thay đổi c&amp;aacute;ch thức sản xuất v&amp;agrave; hiệu suất tr&amp;ecirc;n to&amp;agrave;n thế giới.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Doanh nghiệp sẵn s&amp;agrave;ng thay đổi sẽ được hưởng lợi từ m&amp;ocirc; h&amp;igrave;nh trang trại kết nối, thiết bị sản xuất mới, tự động h&amp;oacute;a... gi&amp;uacute;p gia tăng năng suất, tiết kiệm chi ph&amp;iacute;, cải thiện chất lượng v&amp;agrave; bảo vệ m&amp;ocirc;i trường tốt hơn.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Mục ti&amp;ecirc;u của ch&amp;uacute;ng t&amp;ocirc;i trong 5 năm tới l&amp;agrave; trở th&amp;agrave;nh doanh nghiệp số s&amp;aacute;ng tạo nhất trong lĩnh vực n&amp;ocirc;ng nghiệp tại Việt Nam. Mở đầu cho h&amp;agrave;nh tr&amp;igrave;nh đ&amp;oacute; l&amp;agrave; số h&amp;oacute;a ng&amp;agrave;nh thức ăn chăn nu&amp;ocirc;i với phần mềm ERP, tiếp theo đ&amp;oacute; l&amp;agrave; Điện to&amp;aacute;n đ&amp;aacute;m m&amp;acirc;y, số h&amp;oacute;a v&amp;agrave; hệ thống sản xuất th&amp;ocirc;ng minh.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Đi trước, đ&amp;oacute;n đầu chắc chắn sẽ gi&amp;uacute;p Mavin tạo ra vị thế quan trọng, tăng sức cạnh tranh tr&amp;ecirc;n thị trường.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Tập đo&amp;agrave;n Mavin đ&amp;atilde; bắt tay c&amp;ugrave;ng SAP để x&amp;acirc;y dựng nền tảng vững chắc cho kế hoạch chuyển đổi số v&amp;agrave; ph&amp;aacute;t triển bền vững. Xin &amp;ocirc;ng chia sẻ th&amp;ecirc;m về chiến lược hợp t&amp;aacute;c n&amp;agrave;y.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;- Chiến lược chuyển đổi số v&amp;agrave; ph&amp;aacute;t triển của Mavin xoay quanh ba nh&amp;acirc;n tố: Con người, nền tảng v&amp;agrave; c&amp;ocirc;ng nghệ. SAP đem lại những gi&amp;aacute; trị rất r&amp;otilde; r&amp;agrave;ng cho cả ba yếu tố n&amp;agrave;y.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Nh&amp;acirc;n tố con người. Sự đồng nhất về mặt chiến lược v&amp;agrave; kế hoạch thực thi ở cấp l&amp;atilde;nh đạo của hai b&amp;ecirc;n tạo điều kiện cho Mavin v&amp;agrave; SAP c&amp;ugrave;ng chia sẻ, thảo luận mở để chuyển đổi th&amp;agrave;nh c&amp;ocirc;ng.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Nh&amp;acirc;n tố nền tảng. Gi&amp;aacute; trị nền tảng số dựa tr&amp;ecirc;n SAP S/4HANA đem lại trong vận h&amp;agrave;nh: tạo gi&amp;aacute; trị cao hơn khi sử dụng &amp;iacute;t t&amp;agrave;i nguy&amp;ecirc;n hơn.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Nh&amp;acirc;n tố c&amp;ocirc;ng nghệ. SAP l&amp;agrave; tập đo&amp;agrave;n dẫn đầu về đổi mới trong c&amp;ocirc;ng nghệ. Điều n&amp;agrave;y đồng nghĩa với việc Mavin c&amp;oacute; thể tiếp cận c&amp;ocirc;ng nghệ ti&amp;ecirc;n tiến nhất để ph&amp;aacute;t triển.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Đồng thời, ch&amp;uacute;ng t&amp;ocirc;i cũng cần đảm bảo rằng bất k&amp;igrave; c&amp;ocirc;ng nghệ n&amp;agrave;o được lựa chọn đều gi&amp;uacute;p Mavin: đ&amp;aacute;p ứng nhu cầu ph&amp;aacute;t triển của doanh nghiệp; hỗ trợ quy tr&amp;igrave;nh kinh doanh hiện tại lẫn tương lai trong nền kinh tế số nhiều thay đổi; đ&amp;aacute;p ứng k&amp;igrave; vọng của kh&amp;aacute;ch h&amp;agrave;ng, nh&amp;acirc;n vi&amp;ecirc;n v&amp;agrave; đối t&amp;aacute;c; đem lại gi&amp;aacute; trị mới.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Sau khi c&amp;acirc;n nhắc kỹ lưỡng, ch&amp;uacute;ng t&amp;ocirc;i đ&amp;atilde; quyết định lựa chọn SAP S/4 HANA. Mavin ch&amp;iacute;nh thức vận h&amp;agrave;nh giải ph&amp;aacute;p quản trị doanh nghiệp tổng thể (ERP) cho ng&amp;agrave;nh sản xuất thức ăn chăn nu&amp;ocirc;i sau 199 ng&amp;agrave;y triển khai.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Mối quan hệ hợp t&amp;aacute;c giữa Mavin v&amp;agrave; SAP kh&amp;ocirc;ng chỉ dừng lại ở đ&amp;oacute;, m&amp;agrave; tạo tiền đề cho những tham vọng kh&amp;aacute;c trong tương lai.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;em&gt;&lt;span style="font-size: 14pt;"&gt;Nguồn: Forbes Việt Nam số th&amp;aacute;ng 7.2020&lt;/span&gt;&lt;/em&gt;&lt;/p&gt;</content_html>
	<createdDate>2020-07-17T01:34:37.854Z</createdDate>
	<createdDate_dt>2020-07-16T04:00:00.000Z</createdDate_dt>
	<lastModifiedDate>2020-07-17T02:04:09.048Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-07-17T02:04:09.048Z</lastModifiedDate_dt>
	<createdDate_dt_tz>EST5EDT</createdDate_dt_tz>
</page>