<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/policywebsite</content-type>
	<display-template>/templates/web/policy.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>36d31437</objectGroupId>
	<objectId>36d31437-4341-4508-a87c-ca378c5a58b9</objectId>
	<file-name>index.xml</file-name>
	<folder-name>dieu-kien-giao-dich-chung</folder-name>
	<internal-name>Điều kiện giao dịch chung</internal-name>
	<navLabel>Điều kiện giao dịch chung</navLabel>
	<title_s>Điều kiện giao dịch chung</title_s>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<image_s>/static-assets/images/_E6P1798a.jpg</image_s>
	<slide_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</key>
	<value>Home slide</value>
	<include>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slide_o>
	<content_html>&lt;p style="text-align: justify;"&gt;&lt;strong&gt;C&amp;aacute;ch đặt h&amp;agrave;ng&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Qu&amp;yacute; kh&amp;aacute;ch h&amp;agrave;ng c&amp;oacute; thể lựa chọn một trong những c&amp;aacute;ch mua h&amp;agrave;ng sau:&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;C&amp;aacute;ch 1: Gọi điện thoại đến 0221.653.7979 từ 8g00-17g (Thứ 2&amp;nbsp; Đến thứ 6, thứ 7 từ 8h00 - 12g00) nh&amp;acirc;n vi&amp;ecirc;n ch&amp;uacute;ng t&amp;ocirc;i lu&amp;ocirc;n sẵn s&amp;agrave;ng phục vụ Qu&amp;yacute; kh&amp;aacute;ch h&amp;agrave;ng.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;C&amp;aacute;ch 2: Đặt mua h&amp;agrave;ng tr&amp;ecirc;n website&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Bước 1: T&amp;igrave;m sản phẩm cần mua tr&amp;ecirc;n website. Qu&amp;yacute; kh&amp;aacute;ch h&amp;agrave;ng c&amp;oacute; thể t&amp;igrave;m kiếm sản phẩm theo nhiều c&amp;aacute;ch: T&amp;igrave;m sản phẩm trong mục Sản phẩm hoặc t&amp;igrave;m nhanh trong box &amp;ldquo;T&amp;igrave;m kiếm&amp;rdquo; khi đ&amp;atilde; biết t&amp;ecirc;n sản phẩm.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Bước 2: Tư vấn về sản phẩm cần mua. Sau khi xem th&amp;ocirc;ng tin chi tiết sản phẩm, Qu&amp;yacute; kh&amp;aacute;ch h&amp;agrave;ng đ&amp;atilde; ưng &amp;yacute; sản phẩm bạn c&amp;oacute; click v&amp;agrave;o &amp;ldquo;Y&amp;ecirc;u Cầu B&amp;aacute;o Gi&amp;aacute;&amp;rdquo; v&amp;agrave; hoặc gọi điện thoại đến 0221.653.7979 để trao đổi c&amp;aacute;c th&amp;ocirc;ng tin sản phẩm, điều kiện đặt mua.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Ch&amp;iacute;nh S&amp;aacute;ch Đổi Trả&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Khi qu&amp;yacute; kh&amp;aacute;ch h&amp;agrave;ng đ&amp;atilde; lựa chọn sản phẩm nhưng lại kh&amp;ocirc;ng c&amp;oacute; nhu cầu sử dụng hoặc muốn chuyển sang d&amp;ugrave;ng sản phẩm kh&amp;aacute;c m&amp;agrave; c&amp;ocirc;ng ty ch&amp;uacute;ng t&amp;ocirc;i cung cấp. Qu&amp;yacute; kh&amp;aacute;ch h&amp;agrave;ng phải tu&amp;acirc;n thủ c&amp;aacute;c quy định sau th&amp;igrave; mới được đổi trả h&amp;agrave;ng:&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;em&gt;1. Đối với việc h&amp;agrave;ng chưa giao:&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Kh&amp;aacute;ch h&amp;agrave;ng li&amp;ecirc;n hệ trực tiếp với nh&amp;acirc;n vi&amp;ecirc;n kinh doanh đang l&amp;agrave;m việc trực tiếp với m&amp;igrave;nh để thoả thuận chuyển sang mặt h&amp;agrave;ng kh&amp;aacute;c. L&amp;agrave;m lại b&amp;aacute;o gi&amp;aacute; tr&amp;igrave;nh k&amp;yacute; với kh&amp;aacute;ch h&amp;agrave;ng. Ph&amp;iacute; đổi sẽ được sự thoả thuận giữa hai b&amp;ecirc;n.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;em&gt;2. Đối với c&amp;aacute;c sản phẩm đ&amp;atilde; giao:&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;* Với những sản phẩm lỗi :&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Khi nhận h&amp;agrave;ng qu&amp;yacute; kh&amp;aacute;ch c&amp;oacute; thể kiểm tra h&amp;agrave;ng ho&amp;aacute; xem c&amp;oacute; đ&amp;uacute;ng sản phẩm m&amp;igrave;nh y&amp;ecirc;u cầu v&amp;agrave; thoả thuận mua h&amp;agrave;ng với c&amp;ocirc;ng ty hay chưa? Nếu kiểm tra h&amp;agrave;ng đ&amp;oacute; bị lỗi do c&amp;ocirc;ng ty cung cấp th&amp;igrave; qu&amp;yacute; kh&amp;aacute;ch c&amp;oacute; thể y&amp;ecirc;u cầu v&amp;agrave; mọi chi ph&amp;iacute; vận chuyển c&amp;ocirc;ng ty phải chịu.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Nếu sản phẩm bị lỗi do kh&amp;aacute;ch h&amp;agrave;ng th&amp;igrave; b&amp;ecirc;n ph&amp;iacute;a c&amp;ocirc;ng ty kh&amp;ocirc;ng chịu tr&amp;aacute;ch nhiệm đổi h&amp;agrave;ng. Nếu qu&amp;yacute; kh&amp;aacute;ch muốn đổi h&amp;agrave;ng th&amp;igrave; phải mất th&amp;ecirc;m chi ph&amp;iacute;. Chi ph&amp;iacute; n&amp;agrave;y t&amp;ugrave;y thuộc v&amp;agrave;o sản phẩm v&amp;agrave; sự thỏa thuận giữa kh&amp;aacute;ch h&amp;agrave;ng, nh&amp;acirc;n vi&amp;ecirc;n kinh doanh.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;* Với những sản phẩm kh&amp;ocirc;ng lỗi:&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Khi đ&amp;atilde; giao h&amp;agrave;ng m&amp;agrave; kh&amp;aacute;ch h&amp;agrave;ng lại kh&amp;ocirc;ng th&amp;iacute;ch sản phẩm đ&amp;oacute;, muốn đổi sản phẩm kh&amp;aacute;c. Th&amp;igrave; kh&amp;aacute;ch h&amp;agrave;ng phải theo quy định sau: H&amp;agrave;ng vẫn được đ&amp;oacute;ng hộp, nguy&amp;ecirc;n đai nguy&amp;ecirc;n kiện. Mọi chi ph&amp;iacute; ph&amp;aacute;t sinh như: ph&amp;iacute; vận chuyển&amp;hellip; kh&amp;aacute;ch h&amp;agrave;ng phải chịu.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Nghĩa vụ v&amp;agrave; tr&amp;aacute;ch nhiệm của c&amp;aacute;c b&amp;ecirc;n:&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;&lt;em&gt;Đối với Mavinex:&lt;/em&gt;&lt;/strong&gt;&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Cung cấp đ&amp;uacute;ng sản phẩm m&amp;agrave; kh&amp;aacute;ch h&amp;agrave;ng đ&amp;atilde; lựa chọn, c&amp;oacute; tr&amp;aacute;ch nhiệm tư vấn đầy đủ c&amp;aacute;c t&amp;iacute;nh năng, c&amp;aacute;ch sử dụng, gi&amp;aacute;&amp;hellip;v&amp;agrave; c&amp;aacute;c y&amp;ecirc;u cầu kh&amp;aacute;c của kh&amp;aacute;ch h&amp;agrave;ng.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;C&amp;oacute; quyền y&amp;ecirc;u cầu kh&amp;aacute;ch h&amp;agrave;ng cung cấp đầy đủ c&amp;aacute;c th&amp;ocirc;ng tin về: nhu cầu, điều kiện sử dụng, điều kiện vận chuyển; điều kiện bảo h&amp;agrave;nh; đổi trả sản phẩm, chăm s&amp;oacute;c kh&amp;aacute;ch h&amp;agrave;ng về sau&amp;hellip;&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Hướng dẫn kh&amp;aacute;ch h&amp;agrave;ng c&amp;aacute;ch sử dụng v&amp;agrave; bảo quản sản phẩm sau khi mua v&amp;agrave; trong suốt qu&amp;aacute; tr&amp;igrave;nh sử dụng sản phẩm.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Cam kết b&amp;aacute;n h&amp;agrave;ng đ&amp;uacute;ng chất lượng, h&amp;agrave;ng c&amp;oacute; nguồn gốc xuất xứ r&amp;otilde; r&amp;agrave;ng, h&amp;agrave;ng c&amp;oacute; c&amp;aacute;c ti&amp;ecirc;u chuẩn đo lường chất lượng ph&amp;ugrave; hợp với c&amp;aacute;c quy định của ph&amp;aacute;p luật Việt Nam. Ch&amp;uacute;ng t&amp;ocirc;i c&amp;oacute; đầy đủ c&amp;aacute;c loại giấy tờ ph&amp;aacute;p l&amp;yacute; theo quy định của ph&amp;aacute;p luật.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;em&gt;&lt;strong&gt;Đối với Kh&amp;aacute;ch h&amp;agrave;ng:&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Cung cấp đầy đủ c&amp;aacute;c th&amp;ocirc;ng tin về nhu cầu, điều kiện sử dụng, điều kiện vận chuyển; điều kiện đổi trả; chăm s&amp;oacute;c kh&amp;aacute;ch h&amp;agrave;ng về sau&amp;hellip;v&amp;agrave; c&amp;aacute;c điều kiện kh&amp;aacute;c (nếu c&amp;oacute;) c&amp;ugrave;ng c&amp;aacute;c y&amp;ecirc;u cầu cần thiết để người b&amp;aacute;n tư vấn đ&amp;uacute;ng, ch&amp;iacute;nh x&amp;aacute;c c&amp;aacute;c sản phẩm ph&amp;ugrave; hợp nhất với kh&amp;aacute;ch h&amp;agrave;ng.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Kh&amp;aacute;ch h&amp;agrave;ng c&amp;oacute; quyền y&amp;ecirc;u cầu Mavinex cung cấp đầy đủ c&amp;aacute;c hồ sơ, giấy tờ li&amp;ecirc;n quan đến chất lượng, xuất xứ sản phẩm, th&amp;agrave;nh phần để kh&amp;aacute;ch h&amp;agrave;ng c&amp;oacute; lựa chọn v&amp;agrave; hiểu biết r&amp;otilde; về sản phẩm trước khi mua v&amp;agrave; sử dụng sản phẩm.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;C&amp;ugrave;ng thực hiện mọi vấn đề do hai b&amp;ecirc;n thỏa thuận, tr&amp;ecirc;n tinh thần hợp t&amp;aacute;c, tự nguyện.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Cung cấp đầy đủ th&amp;ocirc;ng tin như: T&amp;ecirc;n, Địa chỉ, Số điện thoại khi kh&amp;aacute;ch h&amp;agrave;ng c&amp;oacute; nhu cầu về việc Mavinex vận chuyển h&amp;agrave;ng h&amp;oacute;a đến tận nơi hay tư vấn tận nơi.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Thanh to&amp;aacute;n cho Mavinex đầy đủ theo thỏa thuận giữa hai b&amp;ecirc;n trong việc mua/b&amp;aacute;n sản phẩm.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;C&amp;ocirc;ng nghệ v&amp;agrave; bảo h&amp;agrave;nh.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;C&amp;ocirc;ng nghệ của Mavinex thuộc sở hữu của ch&amp;uacute;ng t&amp;ocirc;i bao gồm kh&amp;ocirc;ng giới hạn về thiết kế, ti&amp;ecirc;u chuẩn chất liệu, sơ đồ c&amp;ocirc;ng nghệ, qui tr&amp;igrave;nh vận h&amp;agrave;nh,&amp;hellip; Kh&amp;aacute;ch h&amp;agrave;ng kh&amp;ocirc;ng được ph&amp;eacute;p cung cấp cho bất kỳ b&amp;ecirc;n n&amp;agrave;o m&amp;agrave; kh&amp;ocirc;ng c&amp;oacute; sự cho ph&amp;eacute;p bằng văn bản của Mavinex. Kh&amp;aacute;ch h&amp;agrave;ng phải đền b&amp;ugrave; c&amp;aacute;c thiệt hại cho Mavinex nếu xảy ra việc tiết lộ hay kh&amp;ocirc;ng bảo đảm b&amp;iacute; mật của Mavinex.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Kh&amp;aacute;ch h&amp;agrave;ng cam kết kh&amp;ocirc;ng b&amp;aacute;n/chuyển giao c&amp;ocirc;ng nghệ của Mavinex cho bất kỳ b&amp;ecirc;n n&amp;agrave;o m&amp;agrave; kh&amp;ocirc;ng c&amp;oacute; sự đồng &amp;yacute; bằng văn bản của Mavinex kể cả khi đ&amp;atilde; ho&amp;agrave;n tất thanh to&amp;aacute;n.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Mavinex c&amp;oacute; tr&amp;aacute;ch nhiệm bảo h&amp;agrave;nh to&amp;agrave;n bộ h&amp;agrave;ng h&amp;oacute;a cung cấp trong thời gian 12 th&amp;aacute;ng kể từ ng&amp;agrave;y k&amp;yacute; bi&amp;ecirc;n bản nghiệm thu v&amp;agrave; b&amp;agrave;n giao h&amp;agrave;ng h&amp;oacute;a.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Trong thời gian bảo h&amp;agrave;nh nếu h&amp;agrave;ng ho&amp;aacute; hư hỏng do lỗi hệ thống Mavinex sẽ chịu tr&amp;aacute;ch nhiệm sửa chữa hoặc thay thế phần h&amp;agrave;ng ho&amp;aacute; bị hỏng cho Kh&amp;aacute;ch h&amp;agrave;ng trong v&amp;ograve;ng 3-5 ng&amp;agrave;y kể từ ng&amp;agrave;y Mavinex nhận được th&amp;ocirc;ng b&amp;aacute;o.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Trong trường hợp c&amp;aacute;c hỏng h&amp;oacute;c được x&amp;aacute;c định do lỗi của vận h&amp;agrave;nh hoặc do sự ph&amp;aacute; hoại hoặc do thi&amp;ecirc;n tai như b&amp;atilde;o, lũ, s&amp;eacute;t đ&amp;aacute;nh&amp;hellip; hoặc hỏa hoạn th&amp;igrave; Mavinex c&amp;oacute; quyền từ chối bảo h&amp;agrave;nh.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Giải quyết tranh chấp.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Trong qu&amp;aacute; tr&amp;igrave;nh thực hiện giao kết theo Hợp đồng giữa 2 b&amp;ecirc;n, nếu c&amp;oacute; bất kỳ tranh chấp, vướng mắc n&amp;agrave;o nảy sinh, c&amp;aacute;c B&amp;ecirc;n phải th&amp;ocirc;ng b&amp;aacute;o cho nhau bằng văn bản v&amp;agrave; nỗ lực b&amp;agrave;n bạc để th&amp;aacute;o gỡ v&amp;agrave; giải quyết trước bằng biện ph&amp;aacute;p thương lượng tr&amp;ecirc;n tinh thần hợp t&amp;aacute;c.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Trường hợp hai B&amp;ecirc;n kh&amp;ocirc;ng thể giải quyết được tranh chấp bằng h&amp;igrave;nh thức n&amp;ecirc;u tr&amp;ecirc;n th&amp;igrave; vụ việc tranh chấp sẽ được đưa ra To&amp;agrave; &amp;aacute;n c&amp;oacute; thẩm quyền tại Hưng Y&amp;ecirc;n để giải quyết theo Luật định. To&amp;agrave;n bộ &amp;aacute;n ph&amp;iacute; sẽ do B&amp;ecirc;n thua chịu tr&amp;aacute;ch nhiệm thanh to&amp;aacute;n.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Điều khoản kh&amp;aacute;c&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Mavinex c&amp;oacute; quyền thu hồi sản phẩm nếu Kh&amp;aacute;ch h&amp;agrave;ng chưa thanh to&amp;aacute;n hết hoặc do hợp đồng chấm dứt trước thời hạn, khi đ&amp;oacute; Mavinex chỉ phải trả lại Kh&amp;aacute;ch h&amp;agrave;ng một phần số tiền m&amp;agrave; Kh&amp;aacute;ch h&amp;agrave;ng đ&amp;atilde; thanh to&amp;aacute;n trước đ&amp;oacute; sau khi đ&amp;atilde; khấu trừ những thiệt hại vật chất của hệ thống v&amp;agrave; chi ph&amp;iacute; vận chuyển, th&amp;aacute;o lắp.&lt;/p&gt;</content_html>
	<createdDate>2020-07-16T02:29:30.123Z</createdDate>
	<createdDate_dt>2020-07-16T02:29:30.123Z</createdDate_dt>
	<lastModifiedDate>2020-08-12T09:32:30.768Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-08-12T09:32:30.768Z</lastModifiedDate_dt>
</page>