<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/newsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>30b2</objectGroupId>
	<objectId>30b221b4-7268-6b9b-458b-40a244a3e9ad</objectId>
	<file-name>index.xml</file-name>
	<folder-name>ca-ro-phi-den-sam-o-ho-thuy-dien-duoc-san-lung</folder-name>
	<internal-name>Cá rô phi đen sẫm ở hồ thủy điện được săn lùng</internal-name>
	<navLabel>Cá rô phi đen sẫm ở hồ thủy điện được săn lùng</navLabel>
	<title_s>Cá rô phi đen sẫm ở hồ thủy điện được săn lùng</title_s>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<categories_o>	<item>	<key>field-news</key>
	<value_smv>Tin Ngành</value_smv>
	</item></categories_o>
	<slide_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</key>
	<value>Home slide</value>
	<include>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slide_o>
	<image_s>/static-assets/images/Ca ro phi sam mau (9) (002).jpg</image_s>
	<content_html>&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Thay v&amp;igrave; nu&amp;ocirc;i c&amp;aacute; r&amp;ocirc; phi trong ao b&amp;ugrave;n như c&amp;aacute;ch truyền thống, nhiều đơn vị đ&amp;atilde; bắt đầu khai th&amp;aacute;c c&amp;aacute;c hồ nước trong, sạch, s&amp;acirc;u để nu&amp;ocirc;i c&amp;aacute; r&amp;ocirc; phi cao cấp.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;C&amp;aacute; nu&amp;ocirc;i ở l&amp;ograve;ng hồ thủy điện c&amp;oacute; m&amp;agrave;u đen sẫm do th&amp;iacute;ch nghi với m&amp;ocirc;i trường nu&amp;ocirc;i c&amp;oacute; độ s&amp;acirc;u lớn, nước trong, đặc biệt c&amp;aacute; kh&amp;ocirc;ng hề c&amp;oacute; m&amp;ugrave;i b&amp;ugrave;n, cơ thịt chắc, d&amp;agrave;y m&amp;igrave;nh, thơm ngon. Mỗi con c&amp;aacute; r&amp;ocirc; phi đen sẫm nu&amp;ocirc;i lồng tr&amp;ecirc;n c&amp;aacute;c hồ thủy điện, thủy lợi c&amp;oacute; thể nặng tới gần 3 kg n&amp;ecirc;n được c&amp;aacute;c b&amp;agrave; nội trợ săn l&amp;ugrave;ng t&amp;igrave;m mua trong những ng&amp;agrave;y thịt lợn tăng gi&amp;aacute; phi m&amp;atilde; vừa qua.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;Sản phẩm c&amp;aacute; r&amp;ocirc; phi đen sẫm do Trung t&amp;acirc;m nu&amp;ocirc;i trồng thủy sản xuất khẩu của Tập đo&amp;agrave;n Mavin tại hồ thủy điện H&amp;ograve;a B&amp;igrave;nh. Tại đ&amp;acirc;y, Mavin ứng dụng c&amp;ocirc;ng nghệ nu&amp;ocirc;i lồng tr&amp;ograve;n Na Uy c&amp;ocirc;ng suất lớn, mỗi lồng c&amp;oacute; thể nu&amp;ocirc;i được tới 50 tấn c&amp;aacute; r&amp;ocirc; phi/vụ. Hiện nay Mavin đ&amp;atilde; khai th&amp;aacute;c tr&amp;ecirc;n 20 lồng c&amp;aacute;, với sản phẩm duy nhất l&amp;agrave; c&amp;aacute; r&amp;ocirc; phi.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;Theo TS. Ng&amp;ocirc; Ph&amp;uacute; Thỏa, Gi&amp;aacute;m đốc điều h&amp;agrave;nh Khối Thủy sản Mavin cho biết, với lợi thế sở hữu chuỗi gi&amp;aacute; trị trong nu&amp;ocirc;i trồng thủy sản, Mavin ho&amp;agrave;n to&amp;agrave;n c&amp;oacute; khả năng cung cấp ra thị trường những sản phẩm c&amp;aacute; r&amp;ocirc; phi với chất lượng tốt nhất đ&amp;aacute;p ứng được y&amp;ecirc;u cầu khắt khe của những thị trường kh&amp;oacute; t&amp;iacute;nh như Mỹ v&amp;agrave; EU.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;Đặc biệt, điểm kh&amp;aacute;c biệt của c&amp;aacute; r&amp;ocirc; phi nu&amp;ocirc;i tại hồ thủy điện hoặc c&amp;aacute;c hồ chứa đ&amp;oacute; l&amp;agrave; m&amp;agrave;u sắc đen sẫm hơn c&amp;aacute; r&amp;ocirc; phi nu&amp;ocirc;i trong ao đất truyền thống của người d&amp;acirc;n. Th&amp;ocirc;ng thường, c&amp;aacute; r&amp;ocirc; phi nu&amp;ocirc;i trong ao, do đặc điểm ao n&amp;ocirc;ng, nước lại đục n&amp;ecirc;n c&amp;aacute; sẽ c&amp;oacute; m&amp;agrave;u sắc s&amp;aacute;ng. C&amp;ograve;n ở c&amp;aacute;c hồ chứa, hồ thủy điện, do nước trong lại s&amp;acirc;u n&amp;ecirc;n do bản năng tự vệ, để tr&amp;aacute;nh c&amp;aacute;c con vật săn mồi kh&amp;aacute;c, c&amp;aacute; sẽ c&amp;oacute; m&amp;agrave;u sẫm hơn. Tuy nhi&amp;ecirc;n, m&amp;agrave;u sắc kh&amp;ocirc;ng phải l&amp;agrave; yếu tố quyết định chất lượng thịt c&amp;aacute;, m&amp;agrave; sẽ do nhiều yếu tố kh&amp;aacute;c như con giống, m&amp;ocirc;i trường nu&amp;ocirc;i, thức ăn,&amp;hellip;&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;"Tại c&amp;aacute;c nước ph&amp;aacute;t triển như ở Mỹ, Ch&amp;acirc;u &amp;Acirc;u,&amp;hellip; kh&amp;aacute;ch h&amp;agrave;ng thường chọn c&amp;aacute; r&amp;ocirc; phi với gi&amp;aacute; cao hơn nếu biết c&amp;aacute; được nu&amp;ocirc;i lồng ở c&amp;aacute;c hồ chứa/hồ thủy điện lớn với m&amp;agrave;u sẫm đồng đều v&amp;igrave; hiểu rằng chỉ c&amp;oacute; nu&amp;ocirc;i trong m&amp;ocirc;i trường nước trong sạch th&amp;igrave; c&amp;aacute; mới c&amp;oacute; m&amp;agrave;u sắc như vậy. Sản phẩm c&amp;aacute; r&amp;ocirc; phi của c&amp;ocirc;ng ty Regal Spring * l&amp;agrave; một v&amp;iacute; dụ điển h&amp;igrave;nh cho việc nu&amp;ocirc;i c&amp;aacute; r&amp;ocirc; phi chất lượng cao tr&amp;ecirc;n hồ chứa&amp;rdquo;, &amp;ocirc;ng Ng&amp;ocirc; Ph&amp;uacute; Thỏa l&amp;yacute; giải.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Trung t&amp;acirc;m Nu&amp;ocirc;i trồng thủy sản Mavin H&amp;ograve;a B&amp;igrave;nh c&amp;oacute; diện t&amp;iacute;ch 100 ha, được khai th&amp;aacute;c từ cuối năm 2018 tại v&amp;ugrave;ng nước đ&amp;atilde; được kiểm tra, đ&amp;aacute;nh gi&amp;aacute; rất kỹ về chất lượng, c&amp;oacute; mực nước s&amp;acirc;u, bề mặt tho&amp;aacute;ng sạch tạo điều kiện l&amp;yacute; tưởng để c&amp;aacute; sinh trưởng, ph&amp;aacute;t triển.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;Quy tr&amp;igrave;nh nu&amp;ocirc;i được Tập đo&amp;agrave;n Mavin kiểm so&amp;aacute;t chặt chẽ, gồm 2 nh&amp;acirc;n tố quyết định: Con giống chất lượng cao đ&amp;atilde; được chọn giống theo t&amp;iacute;nh trạng sinh trưởng, tỷ lệ sống v&amp;agrave; tỷ lệ phi l&amp;ecirc; qua hơn 25 thế hệ, đảm bảo chất lượng giống tốt nhất; Thức ăn chăn nu&amp;ocirc;i được sản xuất tại Nh&amp;agrave; m&amp;aacute;y thức ăn thủy sản hiện đại nhất miền Bắc của Tập đo&amp;agrave;n Mavin đảm bảo ti&amp;ecirc;u chuẩn, chất lượng v&amp;agrave; an to&amp;agrave;n.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;Theo &amp;ocirc;ng Thỏa, rất nhiều kh&amp;aacute;ch h&amp;agrave;ng trong nước mới đầu c&amp;oacute; e ngại m&amp;agrave;u sắc c&amp;aacute; sẫm hơn th&amp;ocirc;ng thường nhưng khi chứng kiến tận mắt quy tr&amp;igrave;nh chăn nu&amp;ocirc;i hiện đại v&amp;agrave; đặc biệt l&amp;agrave; m&amp;ocirc;i trường nu&amp;ocirc;i sạch tại hồ H&amp;ograve;a B&amp;igrave;nh đ&amp;atilde; ho&amp;agrave;n to&amp;agrave;n bị thuyết phục.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;Hiện nay, hơn 20 lồng c&amp;aacute; của Mavin đang được khai th&amp;aacute;c hết c&amp;ocirc;ng suất m&amp;agrave; vẫn chưa đ&amp;aacute;p ứng được hết c&amp;aacute;c đơn đặt h&amp;agrave;ng, thậm ch&amp;iacute; c&amp;oacute; cả c&amp;aacute;c đơn h&amp;agrave;ng từ thị trường nước ngo&amp;agrave;i.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;&amp;nbsp;&amp;ldquo;100% kh&amp;aacute;ch h&amp;agrave;ng sau khi mua c&amp;aacute; r&amp;ocirc; phi nu&amp;ocirc;i hồ thủy điện của Mavin đều c&amp;ocirc;ng nhận sản phẩm c&amp;oacute; chất lượng hơn hẳn so với c&amp;aacute; r&amp;ocirc; phi nu&amp;ocirc;i ao truyền thống. Thịt c&amp;aacute; thơm, chắc, đặc biệt kh&amp;ocirc;ng hề c&amp;oacute; m&amp;ugrave;i b&amp;ugrave;n&amp;rdquo;, Gi&amp;aacute;m đốc điều h&amp;agrave;nh Khối Thủy sản Mavin, TS. Ng&amp;ocirc; Ph&amp;uacute; Thỏa chia sẻ.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;C&amp;aacute; r&amp;ocirc; phi được v&amp;iacute; như g&amp;agrave; dưới nước &amp;ldquo;aquatic chicken&amp;rdquo; l&amp;agrave; lo&amp;agrave;i c&amp;aacute; tăng trưởng nhanh, khỏe mạnh m&amp;agrave; từ l&amp;acirc;u đ&amp;atilde; trở th&amp;agrave;nh nguồn protein chủ yếu ở nhiều quốc gia đang ph&amp;aacute;t triển v&amp;agrave; gần đ&amp;acirc;y c&amp;oacute; nhu cầu cao ở c&amp;aacute;c nước ph&amp;aacute;t triển.&lt;/span&gt;&lt;br /&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Thịt c&amp;aacute; r&amp;ocirc; phi trắng, ngọt, b&amp;ugrave;i, trong thịt c&amp;aacute; r&amp;ocirc; phi gi&amp;agrave;u kho&amp;aacute;ng, &amp;iacute;t mỡ, lượng đạm vừa phải, thịt c&amp;aacute; r&amp;ocirc; phi c&amp;oacute; vị ngọt, t&amp;iacute;nh b&amp;igrave;nh, kh&amp;ocirc;ng độc, c&amp;oacute; t&amp;aacute;c dụng bồi bổ cơ thể&amp;nbsp; l&amp;agrave; lo&amp;agrave;i c&amp;aacute; mau lớn, dễ nu&amp;ocirc;i, &amp;iacute;t dịch bệnh v&amp;agrave; c&amp;oacute; thể nu&amp;ocirc;i trong nhiều loại h&amp;igrave;nh thủy vực kh&amp;aacute;c nhau.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;Ở Việt Nam, c&amp;aacute; r&amp;ocirc; phi được x&amp;aacute;c định sẽ l&amp;agrave; sản phẩm thủy sản xuất khẩu chủ lực ở miền Bắc, tuy nhi&amp;ecirc;n với m&amp;ocirc; h&amp;igrave;nh chủ yếu vẫn được nu&amp;ocirc;i nhỏ lẻ ở c&amp;aacute;c hộ n&amp;ocirc;ng d&amp;acirc;n trong ao b&amp;ugrave;n truyền thống th&amp;igrave; sản lượng v&amp;agrave; chất lượng kh&amp;oacute; đ&amp;aacute;p ứng được y&amp;ecirc;u cầu xuất khẩu. Do vậy, nu&amp;ocirc;i c&amp;aacute; r&amp;ocirc; phi lồng đ&amp;atilde; trở th&amp;agrave;nh hướng ph&amp;aacute;t triển của c&amp;aacute;c hợp t&amp;aacute;c x&amp;atilde; v&amp;agrave; doanh nghiệp lớn trong c&amp;aacute;c năm vừa qua.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;Đặc biệt xu hướng khai th&amp;aacute;c c&amp;aacute;c hồ chứa, hồ thủy điện diện t&amp;iacute;ch lớn tại c&amp;aacute;c tỉnh ph&amp;iacute;a Bắc do Tập đo&amp;agrave;n Mavin ti&amp;ecirc;n phong triển khai đang mở ra triển vọng tăng sản lượng xuất khẩu cho ng&amp;agrave;nh h&amp;agrave;ng n&amp;agrave;y trong c&amp;aacute;c năm tới.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style="font-size: 14pt;"&gt;(*) Regal Spring l&amp;agrave; nh&amp;agrave; chế biến c&amp;aacute; r&amp;ocirc; phi h&amp;agrave;ng đầu thế giới, với sản phẩm chủ yếu xuất khẩu sang Mỹ v&amp;agrave; ti&amp;ecirc;u thụ tại Mexico.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Nguồn: B&amp;aacute;o N&amp;ocirc;ng nghiệp&lt;/span&gt;&lt;/p&gt;</content_html>
	<createdDate>2020-06-10T08:53:40.486Z</createdDate>
	<createdDate_dt>2020-06-10T04:00:00.000Z</createdDate_dt>
	<lastModifiedDate>2020-06-12T02:37:17.552Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-06-12T02:37:17.552Z</lastModifiedDate_dt>
	<createdDate_dt_tz>EST5EDT</createdDate_dt_tz>
</page>