<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/newsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>1150</objectGroupId>
	<objectId>115098fc-b9ff-7f03-0da9-5f82061d6ef2</objectId>
	<file-name>index.xml</file-name>
	<folder-name>nang-cao-vi-the-nganh-gia-cam-viet-nam--huong-toi-xuat-khau</folder-name>
	<internal-name>Nâng cao vị thế ngành gia cầm Việt Nam, hướng tới xuất khẩu</internal-name>
	<navLabel>Nâng cao vị thế ngành gia cầm Việt Nam, hướng tới xuất khẩu</navLabel>
	<title_s>Nâng cao vị thế ngành gia cầm Việt Nam, hướng tới xuất khẩu</title_s>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<categories_o>	<item>	<key>field-news</key>
	<value_smv>Tin Ngành</value_smv>
	</item></categories_o>
	<slide_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</key>
	<value>Home slide</value>
	<include>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slide_o>
	<image_s>/static-assets/images/Trang trại vịt Thái Hưng - Thái Bình.jpg</image_s>
	<content_html>&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;T&amp;iacute;nh đến hết th&amp;aacute;ng 12/2019, tổng đ&amp;agrave;n gia cầm của Việt Nam đạt 467 triệu con, đứng trong top 20 nước sản xuất thịt gia cầm lớn nhất thế giới. Năng suất v&amp;agrave; chi ph&amp;iacute; sản xuất gần ngang bằng với c&amp;aacute;c nước trong khu vực.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Trong những năm gần đ&amp;acirc;y, ng&amp;agrave;nh gia cầm đạt được những bước tiến to&amp;agrave;n diện về cả con giống, quy tr&amp;igrave;nh dinh dưỡng, ph&amp;ograve;ng dịch bệnh, từng bước chinh phục thị trường thế giới. Cụ thể, năm 2017 đ&amp;aacute;nh dấu bước ngoặt lịch sử của ng&amp;agrave;nh chăn nu&amp;ocirc;i gia cầm khi lần đầu ti&amp;ecirc;n xuất khẩu được ch&amp;iacute;nh ngạch thịt g&amp;agrave; chế biến sang Nhật Bản.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Từ bước tiến ngoạn mục đ&amp;oacute;, xuất khẩu c&amp;aacute;c mặt h&amp;agrave;ng thịt gia cầm li&amp;ecirc;n tục tăng, nhiều văn bản được k&amp;yacute; kết với c&amp;aacute;c thị trường Nhật Bản, Hồng K&amp;ocirc;ng, Li&amp;ecirc;n Bang Nga&amp;hellip; Năm 2019, kim ngạch xuất khẩu đạt 18 triệu USD, năm 2020 dự kiến tăng trưởng khoảng 5%.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Tuy nhi&amp;ecirc;n, theo c&amp;aacute;c chuy&amp;ecirc;n gia n&amp;ocirc;ng nghiệp, ng&amp;agrave;nh chăn nu&amp;ocirc;i gia cầm nước ta vẫn chưa thực sự ph&amp;aacute;t triển xứng tầm khi sở hữu nhiều lợi thế về kh&amp;iacute; hậu, thổ nhưỡng, c&amp;oacute; nhiều giống gia cầm thuần chủng qu&amp;yacute; hiếm,&amp;hellip;&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Vấn đề của người chăn nu&amp;ocirc;i gia cầm l&amp;agrave; khả năng kết nối giữa sản xuất v&amp;agrave; thị trường ti&amp;ecirc;u thụ c&amp;ograve;n l&amp;uacute;ng t&amp;uacute;ng v&amp;agrave; tự ph&amp;aacute;t. B&amp;ecirc;n cạnh đ&amp;oacute;, tối ưu con giống, gi&amp;aacute; th&amp;agrave;nh cũng l&amp;agrave; một b&amp;agrave;i to&amp;aacute;n kh&amp;aacute;c m&amp;agrave; người nu&amp;ocirc;i gia cầm c&amp;ograve;n loay hoay v&amp;igrave; t&amp;iacute;nh chất chăn nu&amp;ocirc;i phần lớn vẫn l&amp;agrave; n&amp;ocirc;ng hộ, nhỏ lẻ.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Theo đại diện Tập đo&amp;agrave;n Mavin, một trong 10 c&amp;ocirc;ng ty chăn nu&amp;ocirc;i lớn tại Việt Nam, dịch Covid 19 vừa qua l&amp;agrave; một thử th&amp;aacute;ch quan trọng đ&amp;atilde; lộ r&amp;otilde; những n&amp;uacute;t thắt của ng&amp;agrave;nh gia cầm. Thừa cung do mở rộng trang trại ồ ạt năm 2019, thương l&amp;aacute;i lại kh&amp;ocirc;ng mua v&amp;igrave; lệnh gi&amp;atilde;n c&amp;aacute;ch x&amp;atilde; hội, người chăn nu&amp;ocirc;i phải kh&amp;oacute;c r&amp;ograve;ng v&amp;igrave; "c&amp;agrave;ng nu&amp;ocirc;i c&amp;agrave;ng lỗ".&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;3 giải ph&amp;aacute;p được Tập đo&amp;agrave;n Mavin đề xuất để ng&amp;agrave;nh gia cầm ph&amp;aacute;t triển xứng tầm gồm: cải tiến con giống, quản l&amp;yacute; gi&amp;aacute; th&amp;agrave;nh v&amp;agrave; kết nối sản xuất với thị trường.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Ch&amp;iacute;nh thức đặt ch&amp;acirc;n v&amp;agrave;o ng&amp;agrave;nh chăn nu&amp;ocirc;i gia cầm từ năm 2018, Mavin đang g&amp;oacute;p phần thay đổi ng&amp;agrave;nh gia cầm Việt Nam về cả 3 vấn đề tr&amp;ecirc;n.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Mavin l&amp;agrave; một trong những Tập đo&amp;agrave;n n&amp;ocirc;ng nghiệp h&amp;agrave;ng đầu tại Việt Nam đi ti&amp;ecirc;n phong trong lĩnh vực ứng dụng c&amp;aacute;c c&amp;ocirc;ng nghệ sinh học hiện đại để ph&amp;aacute;t triển v&amp;agrave; cải tiến chất lượng con giống cho thị trường Việt Nam.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Tr&amp;ecirc;n cơ sở nguồn gen bố mẹ nhập khẩu từ Ph&amp;aacute;p, Mavin đ&amp;atilde; lai tạo với c&amp;aacute;c giống g&amp;agrave; bản địa được chọn lọc, nu&amp;ocirc;i dưỡng, chăm s&amp;oacute;c, c&amp;oacute; độ thuần cao của Việt Nam, ph&amp;aacute;t triển hai giống g&amp;agrave; độc quyền cho năng suất v&amp;agrave; hiệu quả chăn nu&amp;ocirc;i cải thiện r&amp;otilde; rệt l&amp;agrave; G&amp;agrave; ri Mavin 233 v&amp;agrave; G&amp;agrave; v&amp;agrave;ng Mavin 232.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Cụ thể, nếu giống g&amp;agrave; ri th&amp;ocirc;ng thường tr&amp;ecirc;n thị trường hiện nay lần lượt c&amp;oacute; trọng lượng 1,6 kg v&amp;agrave; 2,1 kg ở mốc 80 ng&amp;agrave;y v&amp;agrave; 110 ng&amp;agrave;y th&amp;igrave; g&amp;agrave; Ri Mavin 233 c&amp;oacute; thể đạt 1,8 kg v&amp;agrave; 2,4 kg ở c&amp;aacute;c mốc thời gian tương ứng, hơn thế nữa c&amp;ograve;n c&amp;oacute; thể r&amp;uacute;t ngắn thời gian nu&amp;ocirc;i từ 5 &amp;ndash; 10 ng&amp;agrave;y v&amp;agrave; đặc biệt gi&amp;uacute;p người chăn nu&amp;ocirc;i tiết kiệm tới 300g thức ăn tr&amp;ecirc;n 1 kg tăng trọng.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Đối với ng&amp;agrave;nh chăn nu&amp;ocirc;i vịt, Mavin đ&amp;atilde; nhập khẩu c&amp;aacute;c giống vịt bố mẹ từ Ch&amp;acirc;u &amp;Acirc;u, chọn lọc v&amp;agrave; ph&amp;aacute;t triển hai giống vịt si&amp;ecirc;u thịt Mavin Grimaud 531 v&amp;agrave; Mavin Cherry 536, kh&amp;ocirc;ng những cho năng suất chăn nu&amp;ocirc;i cao m&amp;agrave; c&amp;ograve;n c&amp;oacute; chất lượng thịt thơm ngon, tỷ lệ hao hụt thấp trong qu&amp;aacute; tr&amp;igrave;nh giết mổ.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Mavin l&amp;agrave; 1 trong 2 c&amp;ocirc;ng ty duy nhất tại Việt Nam đầu tư chuy&amp;ecirc;n nghiệp v&amp;agrave; b&amp;agrave;i bản cho ng&amp;agrave;nh vịt, với tham vọng trở th&amp;agrave;nh c&amp;ocirc;ng ty số 1 về chăn nu&amp;ocirc;i vịt tại Việt Nam, với khả năng cung cấp từ con giống, thức ăn, v&amp;agrave; chế biến thực phẩm chuy&amp;ecirc;n s&amp;acirc;u, g&amp;oacute;p phần xuất khẩu sản phẩm thịt vịt, sản xuất tại Việt Nam, ra thị trường thế giới.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Hiện nay, hệ thống cung cấp giống gia cầm của Mavin sở hữu h&amp;agrave;ng chục trang trại giống hạt nh&amp;acirc;n tr&amp;ecirc;n to&amp;agrave;n quốc, li&amp;ecirc;n kết với c&amp;aacute;c hộ chăn nu&amp;ocirc;i quy m&amp;ocirc; lớn, &amp;aacute;p dụng c&amp;ocirc;ng nghệ kh&amp;eacute;p k&amp;iacute;n, quy tr&amp;igrave;nh chăn nu&amp;ocirc;i chặt chẽ, bao ti&amp;ecirc;u sản phẩm đầu ra.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Đặc biệt, Mavin l&amp;agrave; c&amp;ocirc;ng ty duy nhất đầu tư hệ thống chuồng s&amp;agrave;n nu&amp;ocirc;i vịt hiện đại, trong đ&amp;oacute; trại vịt giống Th&amp;aacute;i Hưng (tỉnh Th&amp;aacute;i B&amp;igrave;nh) hiện l&amp;agrave; trang trại nu&amp;ocirc;i vịt hiện đại nhất Việt Nam với vốn đầu tư gần 3 triệu USD.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;C&amp;aacute;c sản phẩm giống gia cầm của Mavin đang x&amp;acirc;y dựng vị thế vững chắc tr&amp;ecirc;n thị trường, được c&amp;aacute;c trang trại ưa th&amp;iacute;ch v&amp;agrave; đ&amp;aacute;nh gi&amp;aacute; rất cao về hiệu quả chăn nu&amp;ocirc;i. Trong kế hoạch của Mavin, ng&amp;agrave;nh g&amp;agrave; c&amp;oacute; thể cung cấp đạt mốc 6 triệu con giống v&amp;agrave; ng&amp;agrave;nh vịt c&amp;oacute; thể đạt 7-9 triệu con giống thương phẩm v&amp;agrave;o cuối năm 2020.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Kh&amp;ocirc;ng chỉ cung cấp con giống, Mavin c&amp;ograve;n hướng đến cung cấp "bộ giải ph&amp;aacute;p" chăn nu&amp;ocirc;i ho&amp;agrave;n chỉnh cho kh&amp;aacute;ch h&amp;agrave;ng, gồm: Quy tr&amp;igrave;nh chăn nu&amp;ocirc;i, thức ăn v&amp;agrave; quy tr&amp;igrave;nh ph&amp;ograve;ng dịch bệnh. Qua đ&amp;oacute;, gi&amp;uacute;p kh&amp;aacute;ch h&amp;agrave;ng kiểm so&amp;aacute;t tốt nhất chi ph&amp;iacute;, tối ưu gi&amp;aacute; th&amp;agrave;nh sản phẩm.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Theo l&amp;atilde;nh đạo Tập đo&amp;agrave;n Mavin, mục ti&amp;ecirc;u của Mavin đối với ng&amp;agrave;nh gia cầm bao gồm g&amp;oacute;p phần cải tạo chất lượng giống cho thị trường, thay đổi tập qu&amp;aacute;n chăn nu&amp;ocirc;i thủ c&amp;ocirc;ng nhỏ lẻ sang ứng dụng c&amp;ocirc;ng nghệ hiện đại, chăn nu&amp;ocirc;i quy m&amp;ocirc; lớn c&amp;ocirc;ng nghiệp, đặc biệt l&amp;agrave; sứ mệnh kết nối người chăn nu&amp;ocirc;i tham gia v&amp;agrave;o chuỗi gi&amp;aacute; trị.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;"Một con g&amp;agrave; từ l&amp;uacute;c xuất chuồng đến tay người ti&amp;ecirc;u d&amp;ugrave;ng phải qua 3-4 tầng trung gian v&amp;agrave; mỗi tầng gi&amp;aacute; lại đội l&amp;ecirc;n v&amp;agrave;i chục phần trăm, khiến cho gi&amp;aacute; mua từ người chăn nu&amp;ocirc;i rất thấp nhưng đến tay người d&amp;ugrave;ng lại cao gấp nhiều lần. Để giảm thiệt hại cho người chăn nu&amp;ocirc;i, con đường duy nhất l&amp;agrave; ph&amp;aacute;t triển c&amp;aacute;c chuỗi li&amp;ecirc;n kết từ kh&amp;acirc;u sản xuất đến ti&amp;ecirc;u thụ. Đ&amp;oacute; cũng l&amp;agrave; hướng ph&amp;aacute;t triển ng&amp;agrave;nh chăn nu&amp;ocirc;i gia cầm của Mavin hiện nay", đại diện Mavin ph&amp;aacute;t biểu.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Từ năm 2019, sau khi ho&amp;agrave;n th&amp;agrave;nh mục ti&amp;ecirc;u cải tiến giống, Mavin đ&amp;atilde; mở rộng li&amp;ecirc;n kết với c&amp;aacute;c trang trại chăn nu&amp;ocirc;i quy m&amp;ocirc; lớn, từng bước g&amp;oacute;p phần giải quyết trọn vẹn 3 vấn đề n&amp;oacute;i tr&amp;ecirc;n của ng&amp;agrave;nh gia cầm Việt Nam.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Nguồn: B&amp;aacute;o D&amp;acirc;n Việt điện tử&lt;/span&gt;&lt;/p&gt;</content_html>
	<createdDate>2020-06-11T07:17:30.150Z</createdDate>
	<createdDate_dt>2020-06-11T04:00:00.000Z</createdDate_dt>
	<lastModifiedDate>2020-06-12T02:38:02.389Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-06-12T02:38:02.389Z</lastModifiedDate_dt>
	<createdDate_dt_tz>EST5EDT</createdDate_dt_tz>
</page>