<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/newsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>83e4</objectGroupId>
	<objectId>83e4dba9-efe5-15fe-7d1f-bc239b3709f4</objectId>
	<internal-name>Giải pháp nuôi biển bằng lồng nhựa HDPE</internal-name>
	<navLabel>Giải pháp nuôi biển bằng lồng nhựa HDPE</navLabel>
	<title_s>Giải pháp nuôi biển bằng lồng nhựa HDPE</title_s>
	<file-name>index.xml</file-name>
	<folder-name>nuoi-bien-bang-long-nhua-hdpe</folder-name>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<categories_o>	<item>	<key>field-news</key>
	<value_smv>Tin Ngành (Field News)</value_smv>
	</item></categories_o>
	<slide_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</key>
	<value>Home slide</value>
	<include>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slide_o>
	<image_s>/static-assets/images/109062549_166672964916183_912108058378300724_o.jpg</image_s>
	<content_html>&lt;p style="text-align: justify;"&gt;Hiện nay ng&amp;agrave;nh n&amp;ocirc;ng nghiệp tỉnh Kh&amp;aacute;nh H&amp;ograve;a đang định hướng việc ứng dụng c&amp;ocirc;ng nghệ trong vật liệu l&amp;agrave;m lồng bằng nhựa HDPE (kiểu lồng Na Uy) với nhiều t&amp;iacute;nh năng vượt trội...&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Cơn b&amp;atilde;o số 12 đổ bộ v&amp;agrave;o tỉnh Kh&amp;aacute;nh H&amp;ograve;a v&amp;agrave;o đầu th&amp;aacute;ng 11 vừa qua đ&amp;atilde; g&amp;acirc;y thiệt hại nặng nề cho người d&amp;acirc;n, đặc biệt l&amp;agrave; c&amp;aacute;c v&amp;ugrave;ng nu&amp;ocirc;i trồng thủy sản.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;T&amp;acirc;m b&amp;atilde;o qu&amp;eacute;t qua huyện Vạn Ninh - v&amp;ugrave;ng nu&amp;ocirc;i trồng trọng điểm g&amp;acirc;y s&amp;oacute;ng lớn, gi&amp;oacute; giật mạnh đ&amp;atilde; đ&amp;aacute;nh ch&amp;igrave;m to&amp;agrave;n bộ lồng b&amp;egrave; truyền thống bằng gỗ, c&amp;aacute; t&amp;ocirc;m tr&amp;ocirc;i theo bọt nước, người nu&amp;ocirc;i &amp;ldquo;kh&amp;oacute;c r&amp;ograve;ng&amp;rdquo; v&amp;igrave; bao nhi&amp;ecirc;u vốn liếng đều mất sạch.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Gia đ&amp;igrave;nh chị Cao Thị Yến Ch&amp;acirc;u ở tổ 8, thị trấn Vạn Gi&amp;atilde; l&amp;agrave; một trong những trường hợp bị thiệt hại nặng. Cơn b&amp;atilde;o vừa qua đ&amp;atilde; l&amp;agrave;m gia đ&amp;igrave;nh chị mất trắng hơn 20 lồng nu&amp;ocirc;i t&amp;ocirc;m h&amp;ugrave;m (1.000 con), trọng lượng 0,3 - 0,5 kg/con v&amp;agrave; 20 lồng nu&amp;ocirc;i c&amp;aacute; bớp (2.000 con) đ&amp;atilde; đến ng&amp;agrave;y thu hoạch, trọng lượng 4 - 5 kg/con, ước thiệt hại hơn 2 tỷ đồng. Kh&amp;ocirc;ng chỉ thế, gia đ&amp;igrave;nh chị hiện c&amp;ograve;n nợ hơn 1 tỷ đồng do vay ng&amp;acirc;n h&amp;agrave;ng v&amp;agrave; vay n&amp;oacute;ng b&amp;ecirc;n ngo&amp;agrave;i để đầu tư SX.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Theo chị Ch&amp;acirc;u, việc kh&amp;ocirc;i phục SX gặp rất nhiều kh&amp;oacute; khăn do kh&amp;ocirc;ng c&amp;ograve;n vốn liếng. Sau b&amp;atilde;o gia đ&amp;igrave;nh chị c&amp;oacute; m&amp;oacute;t lại một số c&amp;acirc;y gỗ, phi nhựa v&amp;agrave; lồng b&amp;egrave; r&amp;aacute;ch n&amp;aacute;t nhưng chẳng tận dụng được bao nhi&amp;ecirc;u. Do đ&amp;oacute; để t&amp;aacute;i SX, chị mong nh&amp;agrave; nước sớm hỗ trợ để l&amp;agrave;m lại từ đầu.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tương tự, &amp;ocirc;ng Nguyễn Văn Tuấn ở th&amp;ocirc;n Đầm M&amp;ocirc;n, x&amp;atilde; Vạn Thạnh cũng than v&amp;atilde;n v&amp;igrave; b&amp;atilde;o đ&amp;atilde; khiến gia đ&amp;igrave;nh &amp;ocirc;ng trở n&amp;ecirc;n trắng tay. Gần 30 lồng b&amp;egrave; nu&amp;ocirc;i t&amp;ocirc;m h&amp;ugrave;m v&amp;agrave; c&amp;aacute; bớp đ&amp;atilde; bị b&amp;atilde;o cướp sạch, ước thiệt hại hơn 1 tỷ đồng. Ngay cả chiếc b&amp;egrave; c&amp;ograve;n s&amp;oacute;t lại của gia đ&amp;igrave;nh &amp;ocirc;ng cũng tan n&amp;aacute;t n&amp;ecirc;n muốn nu&amp;ocirc;i lại phải mất thời gian d&amp;agrave;i l&amp;agrave;m b&amp;egrave; gần như to&amp;agrave;n bộ v&amp;agrave; cần số tiền rất lớn, h&amp;agrave;ng trăm triệu đồng.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tuy nhi&amp;ecirc;n, kh&amp;oacute; khăn hiện nay đối với người nu&amp;ocirc;i trồng thủy sản khi c&amp;aacute;c vật tư l&amp;agrave;m lồng b&amp;egrave; từ gỗ, phi nhựa, lưới đều tăng mạnh từ 15 - 20%, kể cả c&amp;ocirc;ng thợ đ&amp;oacute;ng b&amp;egrave; cũng tăng gấp đ&amp;ocirc;i, từ 300.000 đồng/c&amp;ocirc;ng l&amp;ecirc;n 600.000 đồng/c&amp;ocirc;ng. Ngo&amp;agrave;i ra, con giống thả nu&amp;ocirc;i hiện nay cũng khan hiếm.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&amp;Ocirc;ng Nguyễn Th&amp;agrave;nh Th&amp;ecirc;nh, Chủ tịch Hội N&amp;ocirc;ng d&amp;acirc;n x&amp;atilde; Vạn Thạnh x&amp;aacute;c nhận, đ&amp;uacute;ng l&amp;agrave; nhu cầu vật tư l&amp;agrave;m lồng sau b&amp;atilde;o đều tăng khiến người nu&amp;ocirc;i gặp kh&amp;oacute; khăn, trong khi vốn liếng người d&amp;acirc;n đ&amp;atilde; mất sạch. V&amp;igrave; vậy, theo &amp;ocirc;ng Th&amp;ecirc;nh nếu nh&amp;agrave; nước kh&amp;ocirc;ng sớm hỗ trợ cho b&amp;agrave; con, đồng thời tạo điều kiện cho vay vốn t&amp;aacute;i SX th&amp;igrave; kh&amp;oacute; m&amp;agrave; kh&amp;ocirc;i phục lại như từ đầu.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;N&amp;ecirc;n c&amp;oacute; m&amp;ocirc; h&amp;igrave;nh th&amp;iacute;ch ứng BĐKH&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Qua thiệt hại nu&amp;ocirc;i trồng thủy sản vừa qua tại Kh&amp;aacute;nh H&amp;ograve;a mới thấy được sức t&amp;agrave;n ph&amp;aacute; khủng khiếp của cơn b&amp;atilde;o. Mặc d&amp;ugrave; c&amp;aacute;c lồng b&amp;egrave; nu&amp;ocirc;i ven biển đ&amp;atilde; được người nu&amp;ocirc;i gia cố, chằng ch&amp;eacute;o nhưng hầu như bị ph&amp;aacute; hủy. Bởi lẽ vật liệu l&amp;agrave;m lồng của người d&amp;acirc;n chủ yếu bằng gỗ, khung sắt, th&amp;ugrave;ng nhựa n&amp;ecirc;n dễ bị s&amp;oacute;ng gi&amp;oacute; mạnh đ&amp;aacute;nh vỡ l&amp;agrave; điều hiển nhi&amp;ecirc;n.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Để khắc phục t&amp;igrave;nh trạng tr&amp;ecirc;n, hiện nay ng&amp;agrave;nh n&amp;ocirc;ng nghiệp tỉnh Kh&amp;aacute;nh H&amp;ograve;a đang định hướng việc ứng dụng c&amp;ocirc;ng nghệ trong vật liệu l&amp;agrave;m lồng bằng nhựa HDPE (kiểu lồng Na Uy) với nhiều t&amp;iacute;nh năng vượt trội. Sở NN-PTNT đề xuất x&amp;acirc;y dựng m&amp;ocirc; h&amp;igrave;nh nu&amp;ocirc;i t&amp;ocirc;m h&amp;ugrave;m bằng lồng nhựa HDPE tại c&amp;aacute;c v&amp;ugrave;ng nu&amp;ocirc;i ch&amp;iacute;nh như huyện Vạn Ninh, TP Nha Trang v&amp;agrave; TP Cam Ranh, để b&amp;agrave; con nắm bắt v&amp;agrave; tham quan học tập.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Trao đổi NNVN, &amp;ocirc;ng Nguyễn Trọng Ch&amp;aacute;nh, Chi cục trưởng Chi cục Thủy sản Kh&amp;aacute;nh H&amp;ograve;a cho biết, hiện c&amp;aacute;c nước tr&amp;ecirc;n thế giới đang &amp;aacute;p dụng rộng r&amp;atilde;i m&amp;ocirc; h&amp;igrave;nh nu&amp;ocirc;i biển bằng lồng nhựa HDPE. Bởi hệ thống lồng n&amp;agrave;y c&amp;oacute; khả năng đ&amp;aacute;nh ch&amp;igrave;m khi c&amp;oacute; gi&amp;oacute; b&amp;atilde;o v&amp;agrave; chịu được b&amp;atilde;o cấp 12, lưới v&amp;agrave; d&amp;acirc;y giềng c&amp;oacute; tuổi thọ từ 7 - 10 năm, bảo h&amp;agrave;nh 20 năm.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Theo đ&amp;oacute;, về lồng nu&amp;ocirc;i, c&amp;oacute; nhiều dạng (h&amp;igrave;nh vu&amp;ocirc;ng, lồng tr&amp;ograve;n) c&amp;oacute; k&amp;iacute;ch cỡ kh&amp;aacute;c nhau, bằng nhựa HDPE đặc chủng. Cụ thể, như lồng tr&amp;ograve;n đường k&amp;iacute;nh 10m, s&amp;acirc;u lưới 5 - 6m, th&amp;ecirc;̉ tích 500m3; l&amp;ocirc;̀ng tròn đường kính 12m, s&amp;acirc;u lưới 6 - 7m, th&amp;ecirc;̉ tích 800m3; l&amp;ocirc;̀ng tròn, đường kính 16m, s&amp;acirc;u lưới 7 - 8m, th&amp;ecirc;̉ tích 1.500m3; L&amp;ocirc;̀ng tròn, đường kính 20m, s&amp;acirc;u lưới 8 - 10m, th&amp;ecirc;̉ tích 3.000m3; l&amp;ocirc;̀ng vu&amp;ocirc;ng kích thước: 5x5m, s&amp;acirc;u lưới 5m, th&amp;ecirc;̉ tích 125m3; l&amp;ocirc;̀ng vu&amp;ocirc;ng kích thước 5x5m, s&amp;acirc;u lưới 3m&amp;hellip; với gi&amp;aacute; dao động từ 40 - 50 triệu cho đến 350 triệu/lồng.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;To&amp;agrave;n bộ hệ thống lồng được neo tr&amp;ecirc;n biển bằng c&amp;ocirc;ng nghệ neo lồng đặc biệt ti&amp;ecirc;n tiến nhất của Na Uy c&amp;oacute; t&amp;aacute;c dụng cố định, giảm lực t&amp;aacute;c dụng của s&amp;oacute;ng gi&amp;oacute; l&amp;ecirc;n khung lồng. Do đ&amp;oacute;, to&amp;agrave;n bộ lực t&amp;aacute;c dụng của s&amp;oacute;ng gi&amp;oacute; được hấp thụ qua hệ thống phao chịu lực độc lập. C&amp;ograve;n hệ thống neo tự động điều chỉnh cho lồng l&amp;ecirc;n xuống theo mực nước thủy triều.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Về gi&amp;aacute; đỡ khung lồng được l&amp;agrave;m 100% bằng nhựa HDPE được SX tại Việt Nam, c&amp;oacute; độ bền, độ mềm dẻo v&amp;agrave; độ vững chắc của khung lồng. T&amp;uacute;i lưới được dệt kh&amp;ocirc;ng g&amp;uacute;t, bền, kh&amp;ocirc;ng bị l&amp;atilde;o h&amp;oacute;a v&amp;agrave; c&amp;oacute; khả năng chống sinh vật b&amp;aacute;m được gia cường bởi c&amp;aacute;c d&amp;acirc;y giềng.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Cũng theo &amp;ocirc;ng Ch&amp;aacute;nh, hệ thống lồng nu&amp;ocirc;i bằng gỗ truyền thống hiện nay c&amp;oacute; chi ph&amp;iacute; lắp đặt khoảng 8 - 10 triệu đồng/lồng nhưng khả năng chịu s&amp;oacute;ng gi&amp;oacute; k&amp;eacute;m, chỉ th&amp;iacute;ch hợp nu&amp;ocirc;i trong vịnh k&amp;iacute;n, &amp;iacute;t s&amp;oacute;ng gi&amp;oacute; v&amp;agrave; vũng kh&amp;ocirc;ng c&amp;oacute; b&amp;atilde;o lớn. Trong khi đ&amp;oacute; hiện c&amp;aacute;c v&amp;ugrave;ng nu&amp;ocirc;i trong vịnh, đầm của tỉnh đều quy hoạch ph&amp;aacute;t triển du lịch n&amp;ecirc;n xu hướng c&amp;aacute;c v&amp;ugrave;ng nu&amp;ocirc;i phải di chuyển ra xa hơn v&amp;agrave; c&amp;aacute;c lồng nu&amp;ocirc;i phải chịu được s&amp;oacute;ng gi&amp;oacute;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Do đ&amp;oacute;, việc ứng dụng lồng nu&amp;ocirc;i bằng nhựa HDPE rất th&amp;iacute;ch hợp. Tuy nhi&amp;ecirc;n gi&amp;aacute; cả lồng nu&amp;ocirc;i kiểu n&amp;agrave;y rất cao n&amp;ecirc;n Chi cục Thủy sản Kh&amp;aacute;nh H&amp;ograve;a đ&amp;atilde; li&amp;ecirc;n hệ nh&amp;agrave; SX tại Việt Nam c&amp;oacute; phương &amp;aacute;n l&amp;agrave;m ra lồng c&amp;oacute; chi ph&amp;iacute; rẻ, nhưng đảm bảo điều kiện nu&amp;ocirc;i biển để b&amp;agrave; con dễ tiếp cận.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;em&gt;Nguồn b&amp;aacute;o N&amp;ocirc;ng nghiệp VN&lt;/em&gt;&lt;/p&gt;</content_html>
	<createdDate>2020-08-07T01:42:04.879Z</createdDate>
	<createdDate_dt>2020-08-06T04:00:00.000Z</createdDate_dt>
	<lastModifiedDate>2020-08-07T01:42:04.879Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-08-07T01:42:04.879Z</lastModifiedDate_dt>
	<createdDate_dt_tz>EST5EDT</createdDate_dt_tz>
</page>