<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/newsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>75fe</objectGroupId>
	<objectId>75fef614-8b6a-67fa-2a0c-b17e5472e181</objectId>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<internal-name>Công nghệ sản xuất thức ăn chăn nuôi thời dịch tả lợn Châu Phi</internal-name>
	<navLabel>Công nghệ sản xuất thức ăn chăn nuôi thời dịch tả lợn Châu Phi</navLabel>
	<title_s>Công nghệ sản xuất thức ăn chăn nuôi thời dịch tả lợn Châu Phi</title_s>
	<categories_o>	<item>	<key>field-news</key>
	<value_smv>Tin Ngành (Field News)</value_smv>
	</item></categories_o>
	<file-name>index.xml</file-name>
	<folder-name>cong-nghe-san-xuat-thuc-an-chan-nuoi-thoi-dich-ta-lon-chau-phi</folder-name>
	<slide_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</key>
	<value>Home slide</value>
	<include>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slide_o>
	<image_s>/static-assets/images/Mavinex (xây dựng) (4).jpg</image_s>
	<content_html>&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Kiểm so&amp;aacute;t những mối nguy, đặc biệt l&amp;agrave; kh&amp;acirc;u thức ăn chăn nu&amp;ocirc;i l&amp;agrave; cốt l&amp;otilde;i của an to&amp;agrave;n sinh học trong ph&amp;ograve;ng, chống dịch tả heo Ch&amp;acirc;u Phi tại c&amp;aacute;c trang trại.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Theo Tập đo&amp;agrave;n Mavin, số &amp;iacute;t doanh nghiệp chăn nu&amp;ocirc;i bảo to&amp;agrave;n được đ&amp;agrave;n n&amp;aacute;i gần 30.000 con trong bối cảnh dịch tả lợn (heo) Ch&amp;acirc;u Phi (ASF), thức ăn chăn nu&amp;ocirc;i l&amp;agrave; giải ph&amp;aacute;p hiệu quả nhất gi&amp;uacute;p Mavin bảo vệ th&amp;agrave;nh c&amp;ocirc;ng hệ thống trại.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;B&amp;ecirc;n cạnh một số giải ph&amp;aacute;p như khử tr&amp;ugrave;ng, ti&amp;ecirc;u độc trang trại thường xuy&amp;ecirc;n, hạn chế tiếp x&amp;uacute;c trực tiếp với heo, thực hiện an to&amp;agrave;n sinh học cho người chăn nu&amp;ocirc;i lợn&amp;hellip; việc sử dụng thức ăn chăn nu&amp;ocirc;i an to&amp;agrave;n đ&amp;oacute;ng vai tr&amp;ograve; quan trọng, đ&amp;atilde; chứng minh hiệu quả bảo vệ cao ở c&amp;aacute;c trang trại chăn nu&amp;ocirc;i c&amp;ocirc;ng nghiệp, quy m&amp;ocirc; lớn.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Đại diện Tập đo&amp;agrave;n Mavin cho biết, từ trước khi c&amp;oacute; ASF Mavin đ&amp;atilde; c&amp;oacute; quy tr&amp;igrave;nh kiểm so&amp;aacute;t dịch bệnh v&amp;agrave; an to&amp;agrave;n sinh học chặt chẽ trong hệ thống trang trại v&amp;agrave; Nh&amp;agrave; m&amp;aacute;y sản xuất. Trong bối cảnh ASF lan rộng, tr&amp;ecirc;n cơ sở nghi&amp;ecirc;n cứu kinh nghiệm ph&amp;ograve;ng chống dịch của nhiều nước tr&amp;ecirc;n thế giới, Mavin đ&amp;atilde; sử dụng sản phẩm thức ăn chăn nu&amp;ocirc;i được t&amp;iacute;ch hợp bảo vệ 3 lớp tại hệ thống trang trại v&amp;agrave; đ&amp;atilde; chứng minh được hiệu quả cao.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Giải ph&amp;aacute;p của Mavin tập trung v&amp;agrave;o 3 vấn đề ch&amp;iacute;nh gồm, ngắt nguồn l&amp;acirc;y truyền mầm bệnh trong thức ăn v&amp;agrave; tăng hệ miễn dịch cho vật nu&amp;ocirc;i v&amp;agrave; ức chế sự sản sinh của virus ASF.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Từ việc đ&amp;uacute;t kết được 3 vấn đề cốt l&amp;otilde;i n&amp;oacute;i tr&amp;ecirc;n, Mavin đ&amp;atilde; nghi&amp;ecirc;n cứu v&amp;agrave; ph&amp;aacute;t triển 3 lớp bảo vệ trong c&amp;aacute;c sản phẩm thức ăn chăn nu&amp;ocirc;i, bao gồm:&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;- Formandehyde: gi&amp;uacute;p ti&amp;ecirc;u diệt v&amp;agrave; ngăn ngừa virus ASF trong thức ăn. Đ&amp;acirc;y ch&amp;iacute;nh l&amp;agrave; điểm đột ph&amp;aacute; để ngắt nguồn l&amp;acirc;y truyền mầm bệnh th&amp;ocirc;ng qua nguồn nguy&amp;ecirc;n liệu v&amp;agrave; thức ăn.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;- Beta-Glucan: gi&amp;uacute;p k&amp;iacute;ch th&amp;iacute;ch miễn dịch v&amp;agrave; tăng cường sức đề kh&amp;aacute;ng cho lợn&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;- Tyvalosin: gi&amp;uacute;p ức chế sự nh&amp;acirc;n l&amp;ecirc;n của Virus ASF trong cơ thể lợn.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&lt;span style="font-size: 14pt;"&gt;&lt;img src="/static-assets/images/Austfeed_DSC08929.jpg" alt="" width="800" height="532" /&gt;&lt;/span&gt;&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&lt;span style="font-size: 14pt;"&gt;Ph&amp;ograve;ng điều khiển nh&amp;agrave; m&amp;aacute;y sản xuất thức ăn chăn nu&amp;ocirc;i Mavin bằng phần mềm SCADA.&lt;/span&gt;&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Hiện nay, to&amp;agrave;n bộ c&amp;aacute;c sản phẩm thức ăn chăn nu&amp;ocirc;i gia s&amp;uacute;c của Mavin bao gồm: Mavin Austfeed, Stargro, Starkare đều được t&amp;iacute;ch hợp c&amp;ocirc;ng nghệ bảo vệ 3 lớp to&amp;agrave;n diện, được ph&amp;acirc;n phối rộng r&amp;atilde;i tr&amp;ecirc;n tất cả c&amp;aacute;c tỉnh th&amp;agrave;nh, gi&amp;uacute;p kh&amp;aacute;ch h&amp;agrave;ng tăng khả năng bảo vệ đ&amp;agrave;n lợn trước dịch ASF.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Mavin hiện l&amp;agrave; 1 trong 10 C&amp;ocirc;ng ty thức ăn chăn nu&amp;ocirc;i lớn nhất tại Việt Nam, với hệ thống 5 Nh&amp;agrave; m&amp;aacute;y chế biến hiện đại sử dụng d&amp;acirc;y chuyền sản xuất của h&amp;atilde;ng Buhler (Thụy Sỹ) v&amp;agrave; CPM (Mỹ). C&amp;aacute;c Nh&amp;agrave; m&amp;aacute;y đạt ti&amp;ecirc;u chuẩn thực h&amp;agrave;nh sản xuất tốt của Ch&amp;acirc;u &amp;Acirc;u - GMP v&amp;agrave; đ&amp;aacute;p ứng ti&amp;ecirc;u chuẩn ISO 9001: 22000 v&amp;agrave; HACCP.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;To&amp;agrave;n bộ quy tr&amp;igrave;nh sản xuất tự động h&amp;oacute;a, với rất &amp;iacute;t sự can thiệp của con người. Trong bối cảnh Dịch tả lợn Ch&amp;acirc;u Phi, Mavin cũng thắt chặt kiểm so&amp;aacute;t v&amp;agrave; tăng cường an to&amp;agrave;n sinh học to&amp;agrave;n bộ kh&amp;acirc;u sản xuất gồm:&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;- Nguy&amp;ecirc;n liệu an to&amp;agrave;n: ưu ti&amp;ecirc;n sử dụng nguồn nguy&amp;ecirc;n liệu nhập khẩu an to&amp;agrave;n từ c&amp;aacute;c nh&amp;agrave; cung cấp danh tiếng tr&amp;ecirc;n thế giới, c&amp;oacute; chứng nhận chất lượng v&amp;agrave; truy xuất nguồn gốc, kiểm so&amp;aacute;t ho&amp;agrave;n to&amp;agrave;n đối với l&amp;acirc;y nhiễm dịch tả lợn Ch&amp;acirc;u Phi.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;- Kiểm so&amp;aacute;t chất lượng chặt chẽ bằng c&amp;ocirc;ng nghệ cao: To&amp;agrave;n bộ nguy&amp;ecirc;n liệu v&amp;agrave; th&amp;agrave;nh phẩm đều phải đạt chỉ ti&amp;ecirc;u chất lượng của hệ thống mới được ph&amp;eacute;p sử dụng v&amp;agrave; xuất b&amp;aacute;n.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;- Kiểm so&amp;aacute;t bao b&amp;igrave; th&amp;agrave;nh phẩm: bổ sung th&amp;ecirc;m 1 lớp l&amp;oacute;t trong đối với bao b&amp;igrave; thức ăn chăn nu&amp;ocirc;i, để đảm bảo c&amp;aacute;c yếu tố ẩm, bụi kh&amp;ocirc;ng c&amp;oacute; khả năng x&amp;acirc;m nhập v&amp;agrave;o thức ăn chăn nu&amp;ocirc;i b&amp;ecirc;n trong bao. B&amp;ecirc;n cạnh đ&amp;oacute;, 100% c&amp;aacute;c bao b&amp;igrave; được xử l&amp;yacute; diệt khuẩn bằng tia cực t&amp;iacute;m v&amp;agrave; chất s&amp;aacute;t khuẩn an to&amp;agrave;n, v&amp;agrave; được bảo quản ở điều kiện vệ sinh tốt, để giảm thiểu mọi mối nguy m&amp;agrave; virus ASF c&amp;oacute; thể x&amp;acirc;m nhập qua đường bao b&amp;igrave; của thức ăn chăn nu&amp;ocirc;i.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;- Vận chuyển an to&amp;agrave;n: 100% xe nhập nguy&amp;ecirc;n liệu, xuất h&amp;agrave;ng th&amp;agrave;nh phẩm đều phải được phun/xịt thuốc s&amp;aacute;t tr&amp;ugrave;ng trước khi nhập/xuất h&amp;agrave;ng. To&amp;agrave;n bộ xe của Kh&amp;aacute;ch h&amp;agrave;ng v&amp;agrave;o hệ thống Nh&amp;agrave; m&amp;aacute;y của Mavin cũng được hỗ trợ phun thuốc s&amp;aacute;t tr&amp;ugrave;ng.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Nhờ những nỗ lực kiểm so&amp;aacute;t hệ thống trại v&amp;agrave; nh&amp;agrave; m&amp;aacute;y sản xuất trong năm 2019, Mavin kh&amp;ocirc;ng những bảo to&amp;agrave;n được hệ thống trang trại gồm 2.000 heo cụ/kị, 4.000 heo &amp;ocirc;ng/b&amp;agrave;, 23.000 heo n&amp;aacute;i sinh sản, m&amp;agrave; c&amp;ograve;n kh&amp;ocirc;ng ngừng tăng sản lượng heo thịt cung cấp ra thị trường đảm bảo trung b&amp;igrave;nh tr&amp;ecirc;n 30.000 con/th&amp;aacute;ng.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;span style="font-size: 14pt;"&gt;Th&amp;agrave;nh t&amp;iacute;ch n&amp;agrave;y của Mavin đ&amp;atilde; được Bộ N&amp;ocirc;ng nghiệp v&amp;agrave; Ph&amp;aacute;t triển N&amp;ocirc;ng th&amp;ocirc;n Việt Nam biểu dương v&amp;agrave; khẳng định Mavin l&amp;agrave; hạt nh&amp;acirc;n quan trọng gi&amp;uacute;p th&amp;uacute;c đẩy v&amp;agrave; kh&amp;ocirc;i phục ng&amp;agrave;nh chăn nu&amp;ocirc;i Việt Nam sau ảnh hưởng nặng nề của ASF.&lt;/span&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;em&gt;&lt;span style="font-size: 14pt;"&gt;Nguồn: b&amp;aacute;o N&amp;ocirc;ng nghiệp Việt Nam&lt;/span&gt;&lt;/em&gt;&lt;/p&gt;</content_html>
	<createdDate>2020-07-17T02:06:05.414Z</createdDate>
	<createdDate_dt>2020-07-16T04:00:00.000Z</createdDate_dt>
	<lastModifiedDate>2020-07-17T02:06:05.414Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-07-17T02:06:05.414Z</lastModifiedDate_dt>
	<createdDate_dt_tz>EST5EDT</createdDate_dt_tz>
</page>