<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/newsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>2bab</objectGroupId>
	<objectId>2bab1a67-1927-035b-29c7-3c9185c4fd8e</objectId>
	<file-name>index.xml</file-name>
	<folder-name>ho-tro-sinh-ke-2-ty-dong-cho-mien-trung</folder-name>
	<internal-name>Mavin sẽ hỗ trợ sinh kế 2 tỷ đồng cho đồng bào miền Trung</internal-name>
	<navLabel>Mavin sẽ hỗ trợ sinh kế 2 tỷ đồng cho đồng bào miền Trung</navLabel>
	<title_s>Mavin sẽ hỗ trợ sinh kế 2 tỷ đồng cho đồng bào miền Trung</title_s>
	<categories_o>	<item>	<key>field-news</key>
	<value_smv>Tin Ngành (Field News)</value_smv>
	</item></categories_o>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<image_s>/static-assets/images/Ung ho dong bao MT 2.png</image_s>
	<slide_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</key>
	<value>Home slide</value>
	<include>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slide_o>
	<content_html>&lt;p style="text-align: justify;"&gt;Những ng&amp;agrave;y qua, mưa lũ ho&amp;agrave;nh h&amp;agrave;nh, g&amp;acirc;y thiệt hại nặng nề về người v&amp;agrave; của ở c&amp;aacute;c tỉnh miền Trung. Lũ đi qua để lại bao đau thương, mất m&amp;aacute;t: h&amp;agrave;ng trăm ng&amp;agrave;n ng&amp;ocirc;i nh&amp;agrave; bị nhấn ch&amp;igrave;m; h&amp;agrave;ng ng&amp;agrave;n h&amp;eacute;cta l&amp;uacute;a, hoa m&amp;agrave;u, c&amp;acirc;y trồng bị ngập &amp;uacute;ng; h&amp;agrave;ng ngh&amp;igrave;n trang trại, gia s&amp;uacute;c gia cầm bị cuốn tr&amp;ocirc;i; nhiều tuyến đường, trường học, trạm x&amp;aacute; v&amp;agrave; c&amp;ocirc;ng tr&amp;igrave;nh c&amp;ocirc;ng cộng bị hư hại; rất nhiều gia đ&amp;igrave;nh l&amp;acirc;m v&amp;agrave;o cảnh m&amp;agrave;n trời chiếu đất, tạm bợ, đ&amp;oacute;i r&amp;eacute;t. Trong khi đ&amp;oacute;, ngo&amp;agrave;i khơi, b&amp;atilde;o lại đang đe dọa tr&amp;agrave;n v&amp;agrave;o đất liền khiến nguy cơ mưa lớn k&amp;eacute;o d&amp;agrave;i, lũ chồng lũ&amp;hellip;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;em&gt;Trong ảnh tr&amp;ecirc;n: H&amp;igrave;nh ảnh cứu trợ của Mavin tại Lệ Thủy - Quảng B&amp;igrave;nh th&amp;aacute;ng 10/2020&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Việc chia sẻ kh&amp;oacute; khăn, trợ gi&amp;uacute;p đồng b&amp;agrave;o miền Trung đang oằn m&amp;igrave;nh g&amp;aacute;nh chịu thi&amp;ecirc;n tai đ&amp;ograve;i hỏi sự chung sức, đồng l&amp;ograve;ng của to&amp;agrave;n x&amp;atilde; hội. Với t&amp;acirc;m huyết v&amp;agrave; tr&amp;aacute;ch nhiệm với cộng đồng, Tập đo&amp;agrave;n Mavin vừa c&amp;ocirc;ng bố sẽ&amp;nbsp;hỗ trợ 2 tỷ đồng để tạo sinh kế cho đồng b&amp;agrave;o miền Trung nhằm&amp;nbsp;chia sẻ kh&amp;oacute; khăn với người n&amp;ocirc;ng d&amp;acirc;n bị thiệt hại do ảnh hưởng của b&amp;atilde;o lũ.&lt;br /&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;G&amp;oacute;i hỗ trợ sinh kế trị gi&amp;aacute;&amp;nbsp;2 tỷ đồng&amp;nbsp;của Mavin dự kiến sẽ tiếp cận&amp;nbsp;2.000 hộ n&amp;ocirc;ng d&amp;acirc;n&amp;nbsp;của c&amp;aacute;c tỉnh bị ảnh hưởng nặng nề nhất gồm&amp;nbsp;H&amp;agrave; Tĩnh, Quảng B&amp;igrave;nh, Quảng Trị, Thừa Thi&amp;ecirc;n Huế. Cụ thể, Mavin sẽ cung cấp cho người n&amp;ocirc;ng d&amp;acirc;n&amp;nbsp;100.000 con g&amp;agrave; giống&amp;nbsp;Ri Mavin 233 k&amp;egrave;m theo&amp;nbsp;50 tấn thức ăn chăn nu&amp;ocirc;i,&amp;nbsp;300 triệu tiền thuốc th&amp;uacute; y v&amp;agrave; c&amp;aacute;c hỗ trợ kỹ thuật&amp;nbsp;cho b&amp;agrave; con n&amp;ocirc;ng d&amp;acirc;n chăn nu&amp;ocirc;i th&amp;agrave;nh c&amp;ocirc;ng. Mavin cũng sẽ vận chuyển con giống, vật tư đến tận tay c&amp;aacute;c hộ chăn nu&amp;ocirc;i, đồng thời sẽ phối hợp với ch&amp;iacute;nh quyền địa phương, Hội N&amp;ocirc;ng d&amp;acirc;n c&amp;aacute;c tỉnh tổ chức c&amp;aacute;c Hội thảo chuyển giao kỹ thuật, tư vấn hướng dẫn chăn nu&amp;ocirc;i cho b&amp;agrave; con.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Theo đại diện Tập đo&amp;agrave;n Mavin, những ng&amp;agrave;y vừa qua với sự đồng l&amp;ograve;ng chung sức của to&amp;agrave;n x&amp;atilde; hội, từng c&amp;aacute; nh&amp;acirc;n, từng tổ chức, doanh nghiệp trong đ&amp;oacute; c&amp;oacute; Tập đo&amp;agrave;n Mavin đều đ&amp;atilde; hết l&amp;ograve;ng hướng về kh&amp;uacute;c ruột miền Trung th&amp;acirc;n y&amp;ecirc;u, chia sẻ v&amp;agrave; trợ gi&amp;uacute;p những nhu yếu phẩm để b&amp;agrave; con vượt qua kh&amp;oacute; khăn do b&amp;atilde;o lũ. Điều cần nhất b&amp;acirc;y giờ đối với b&amp;agrave; con l&amp;agrave; ngay sau khi b&amp;atilde;o lũ qua đi, b&amp;agrave; con c&amp;oacute; ngay kinh ph&amp;iacute;, giống c&amp;acirc;y trồng, vật nu&amp;ocirc;i, ổn định sinh kế l&amp;acirc;u d&amp;agrave;i... B&amp;ecirc;n cạnh cung cấp miễn ph&amp;iacute; con giống, thức ăn chăn nu&amp;ocirc;i, thuốc v&amp;agrave; chuyển giao kỹ thuật, Mavin cũng cam kết sẽ đồng h&amp;agrave;nh c&amp;ugrave;ng b&amp;agrave; con trong suốt qu&amp;aacute; tr&amp;igrave;nh chăn nu&amp;ocirc;i để đảm bảo b&amp;agrave; con c&amp;oacute; thể nhanh ch&amp;oacute;ng khắc phục kh&amp;oacute; khăn v&amp;agrave; phục hồi sản xuất, ổn định kinh tế gia đ&amp;igrave;nh sau thi&amp;ecirc;n tai. Hiện nay, Mavin đang l&amp;agrave;m việc cụ thể với c&amp;aacute;c địa phương để đ&amp;aacute;nh gi&amp;aacute; mức độ thiệt hại v&amp;agrave; quyết định thời gian, địa điểm nhận c&amp;aacute;c sản phẩm hỗ trợ sinh kế hợp l&amp;yacute;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Trước đ&amp;oacute;, ngay khi nắm được c&amp;aacute;c thiệt hại do cơn b&amp;atilde;o số 7 tại c&amp;aacute;c tỉnh miền Trung, Mavin đ&amp;atilde; phối hợp với c&amp;aacute;n bộ v&amp;agrave; đại l&amp;yacute; tr&amp;ecirc;n địa b&amp;agrave;n c&amp;aacute;c tỉnh bị ảnh hưởng bởi b&amp;atilde;o lũ đ&amp;aacute;nh gi&amp;aacute; nhanh t&amp;igrave;nh h&amp;igrave;nh v&amp;agrave; khoanh v&amp;ugrave;ng khu vực thiệt hại nặng nhất, xem x&amp;eacute;t nhu cầu thực tế của người d&amp;acirc;n v&amp;agrave; quyết định trao tặng sản phẩm x&amp;uacute;c x&amp;iacute;ch Mavin - một thực phẩm tiện dụng gi&amp;uacute;p b&amp;agrave; con bổ sung dinh dưỡng khắc phục điều kiện thiếu thốn do b&amp;atilde;o lũ.&amp;nbsp;&lt;a href="https://mavin-group.com/vi/mavin-voi-cong-dong/4000-kg-xuc-xich-ung-ho-dong-bao-bao-lut.html"&gt;4.000 kg x&amp;uacute;c x&amp;iacute;ch Mavin ủng hộ đồng b&amp;agrave;o b&amp;atilde;o lụt&lt;/a&gt;&amp;nbsp;được đ&amp;iacute;ch th&amp;acirc;n c&amp;aacute;n bộ Mavin phối hợp với một số nh&amp;agrave; ph&amp;acirc;n phối vận chuyển từ Nh&amp;agrave; m&amp;aacute;y chế biến thực phẩm Mavin Foods (Duy Ti&amp;ecirc;n, H&amp;agrave; Nam) vượt ng&amp;agrave;n c&amp;acirc;y số đến trao cho đại diện c&amp;aacute;c Ủy ban Mặt trận Tổ quốc của 4 tỉnh Quảng B&amp;igrave;nh, Quảng Trị, Thừa Thi&amp;ecirc;n Huế, Quảng Nam để ph&amp;acirc;n phối ngay cho b&amp;agrave; con tr&amp;ecirc;n c&amp;aacute;c địa b&amp;agrave;n bị thiệt hại nặng nề nhất. Đo&amp;agrave;n cứu trợ của Mavin cũng đ&amp;atilde; trực tiếp đến thăm hỏi v&amp;agrave; trao tặng qu&amp;agrave; cho một số gia đ&amp;igrave;nh trong khu vực ngập lụt của c&amp;aacute;c tỉnh tr&amp;ecirc;n lộ tr&amp;igrave;nh di chuyển. Sự nhanh ch&amp;oacute;ng v&amp;agrave; kịp thời trong c&amp;ocirc;ng t&amp;aacute;c cứu trợ của Mavin được b&amp;agrave; con miền Trung v&amp;agrave; Ủy ban Mặt trật Tổ quốc c&amp;aacute;c tỉnh đ&amp;aacute;nh gi&amp;aacute; cao.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tập đo&amp;agrave;n Mavin l&amp;agrave; 1 trong những C&amp;ocirc;ng ty h&amp;agrave;ng đầu trong lĩnh vực n&amp;ocirc;ng nghiệp tại Việt Nam, hoạt động với phương ch&amp;acirc;m &amp;ldquo;Chung tay ph&amp;aacute;t triển bền vững ng&amp;agrave;nh n&amp;ocirc;ng nghiệp Việt Nam&amp;rdquo;. Với cam kết đồng h&amp;agrave;nh c&amp;ugrave;ng sự ph&amp;aacute;t triển c&amp;aacute;c địa phương, b&amp;ecirc;n cạnh những đ&amp;oacute;ng g&amp;oacute;p trong lĩnh vực kinh tế x&amp;atilde; hội, Mavin lu&amp;ocirc;n ch&amp;uacute; trọng v&amp;agrave; quan t&amp;acirc;m đến c&amp;ocirc;ng t&amp;aacute;c an sinh x&amp;atilde; hội, chia sẻ với cộng đồng. Trong đ&amp;oacute;, c&amp;aacute;c hoạt động về hỗ trợ sinh kế l&amp;agrave; trọng t&amp;acirc;m trong c&amp;ocirc;ng t&amp;aacute;c an sinh x&amp;atilde; hội của Mavin. Nhiều chương tr&amp;igrave;nh&amp;nbsp;&lt;a href="https://mavin-group.com/vi/mavin-voi-cong-dong/ho-tro-sinh-ke-cho-nguoi-ngheo.html"&gt;hỗ trợ sinh kế của Mavin&lt;/a&gt;&amp;nbsp;tại c&amp;aacute;c địa b&amp;agrave;n kh&amp;oacute; khăn ở miền n&amp;uacute;i ph&amp;iacute;a Bắc, Thanh H&amp;oacute;a, c&amp;aacute;c tỉnh bị x&amp;acirc;m nhập mặn&amp;hellip; đ&amp;atilde; g&amp;acirc;y tiếng vang lớn trong cộng đồng v&amp;agrave; đ&amp;oacute;ng g&amp;oacute;p đ&amp;aacute;ng kể trong việc gi&amp;uacute;p người n&amp;ocirc;ng d&amp;acirc;n l&amp;agrave;m chủ được nghề chăn nu&amp;ocirc;i, ổn định v&amp;agrave; ph&amp;aacute;t triển kinh tế gia đ&amp;igrave;nh.&lt;/p&gt;</content_html>
	<createdDate_dt>2020-11-12T05:00:00.000Z</createdDate_dt>
	<createdDate>2020-11-12T03:10:34.851Z</createdDate>
	<lastModifiedDate>2020-11-12T03:10:34.851Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-11-12T03:10:34.851Z</lastModifiedDate_dt>
	<createdDate_dt_tz>EST5EDT</createdDate_dt_tz>
</page>